<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
    <channel>
        <atom:link href="http://www.parlamentnilisty.cz/export/rss.aspx" rel="self" type="application/rss+xml" />
        <title>ParlamentníListy.cz</title>
        <link>https://www.parlamentnilisty.cz/</link>
        <description>Česká politická scéna jako na dlani</description>
        <image>
            <url>https://www.parlamentnilisty.cz/Content/CultureSpecific/cs-CZ/Img/logo-rss.png</url>
            <title>ParlamentníListy.cz</title>
            <link>https://www.parlamentnilisty.cz/</link>
        </image>
        <language>cs-CZ</language>
        <copyright>OurMedia a.s.</copyright>
        
          <item>
              <title>&quot;K sn&#237;dani byla vejce,&quot; napsali jste na soci&#225;ln&#237; s&#237;ti. Sociolog Herzmann ukazuje, co s t&#237;m pak prov&#225;d&#237; politick&#253; marketing</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/-K-snidani-byla-vejce-napsali-jste-na-socialni-siti-Sociolog-Herzmann-ukazuje-co-s-tim-pak-provadi-politicky-marketing-376714</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/-K-snidani-byla-vejce-napsali-jste-na-socialni-siti-Sociolog-Herzmann-ukazuje-co-s-tim-pak-provadi-politicky-marketing-376714</link>
              <description>ROZHOVOR Marketing může sloužit k boji o moc. Vydatně mu v tom pom&#225;haj&#237; modern&#237; technologie. D&#237;ky jejich rozvoji se tak d&#225; špičkově zvl&#225;dnout marketing pro jakoukoli stranu či osobnost. Probl&#233;m je pr&#253; v tom, že jde o souboj technologi&#237;, z kter&#233;ho se však vytr&#225;cej&#237; hodnoty. Nejen o tom si Parlamentn&#237;Listy.cz pov&#237;daly se sociologem Jan Herzmannem.</description>
              <pubDate>Tue, 26 May 2015 19:05:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_0651_635349708145605479.jpg&amp;id=22214" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Toto vyj&#225;dřen&#237; Miroslava Šloufa stoj&#237; za pozornost. Nejde o Zemana, ale o něco mnohem důležitějš&#237;ho, co ovlivn&#237; n&#225;s všechny</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Toto-vyjadreni-Miroslava-Sloufa-stoji-za-pozornost-Nejde-o-Zemana-ale-o-neco-mnohem-dulezitejsiho-co-ovlivni-nas-vsechny-376355</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Toto-vyjadreni-Miroslava-Sloufa-stoji-za-pozornost-Nejde-o-Zemana-ale-o-neco-mnohem-dulezitejsiho-co-ovlivni-nas-vsechny-376355</link>
              <description>ROZHOVOR Miroslav Šlouf je nejen nejzn&#225;mějš&#237; česk&#253; politick&#253; lobbista, t&#233;ž hlavn&#237; strat&#233;g politick&#253;ch kampan&#237; Miloše Zemana, strůjce prezidentsk&#233; kampaně a tak&#233; ten, kdo vymyslel n&#225;pad s legend&#225;rn&#237;m autobusem Zem&#225;kem. Po delš&#237; odmlce v těchto dnech opět vystoupil na veřejnosti – před publikem, kter&#233; tvořili lid&#233; zab&#253;vaj&#237;c&#237; se politick&#253;m marketingem a PR. Parlamentn&#237;mListům.cz věnoval pak samostatn&#253; kr&#225;tk&#253; rozhovor.</description>
              <pubDate>Mon, 25 May 2015 17:34:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_8421-634800279983074388.jpg&amp;id=6651" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>IZIPu zřejmě odzvonila hrana definitivně. Boj VZP a Protonov&#233;ho centra ale asi ještě potrv&#225;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/IZIPu-zrejme-odzvonila-hrana-definitivne-Boj-VZP-a-Protonoveho-centra-ale-asi-jeste-potrva-376666</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/IZIPu-zrejme-odzvonila-hrana-definitivne-Boj-VZP-a-Protonoveho-centra-ale-asi-jeste-potrva-376666</link>
              <description>V ponděl&#237; se sešla spr&#225;vn&#237; rada VZP ČR. V&#253;sledky jedn&#225;n&#237;, kter&#233; ozn&#225;mila, se daj&#237; pokl&#225;dat za pozitivn&#237; hned v několika bodech. T&#253;kaly se totiž nejen vr&#225;cen&#237; půjčky od st&#225;tu, c&#237;len&#233; (biologick&#233; l&#233;čby), Protonov&#233;ho centra, transformace psychiatrick&#233; p&#233;če či definitivn&#237;mu uzavřen&#237; IZIP.</description>
              <pubDate>Mon, 25 May 2015 12:41:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6768_635537346457423747.jpg&amp;id=37985" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Hovořili jsme se zdrcenou matkou „norsk&#253;ch dět&#237;“. Tamn&#237; soci&#225;lka pr&#253; začala dělat věci, na kter&#233; všichni jen z&#237;raj&#237;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Hovorili-jsme-se-zdrcenou-matkou-norskych-deti-Tamni-socialka-pry-zacala-delat-veci-na-ktere-vsichni-jen-ziraji-375991</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Hovorili-jsme-se-zdrcenou-matkou-norskych-deti-Tamni-socialka-pry-zacala-delat-veci-na-ktere-vsichni-jen-ziraji-375991</link>
              <description>Eva Michal&#225;kov&#225;, kter&#225; dlouhodobě bojuje proti norsk&#253;m &#250;řadům kvůli navr&#225;cen&#237; dvou sv&#253;ch synů, je zoufal&#225;. Je naprosto překvapen&#225; t&#237;m, co ve středu norsk&#253; &#250;řad p&#233;če o d&#237;tě ozn&#225;mil. Trv&#225; na zrušen&#237; kontaktu dět&#237; Michal&#225;kov&#253;ch s rodinou, pokud se neuskutečn&#237; adopce mladš&#237;ho ze dvou synů současn&#253;mi norsk&#253;mi pěstouny. Jedn&#237;m z důvodů rozhodnut&#237; je pr&#253; i medializace cel&#233; kauzy.</description>
              <pubDate>Wed, 20 May 2015 16:06:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=soud,-paragraf.jpg&amp;id=2176" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Let&#237; internetem: Pozor, můžete se ocitnout v boji dř&#237;v než mrknete. Je to pr&#253; na spadnut&#237;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Leti-internetem-Pozor-muzete-se-ocitnout-v-boji-driv-nez-mrknete-Je-to-pry-na-spadnuti-375151</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Leti-internetem-Pozor-muzete-se-ocitnout-v-boji-driv-nez-mrknete-Je-to-pry-na-spadnuti-375151</link>
              <description>Na zač&#225;tku letošn&#237;ho dubna vl&#225;da schv&#225;lila novelu brann&#233;ho z&#225;kona a poslala ho do sněmovny k projedn&#225;n&#237;. Někdo se nad t&#237;m zaradoval, jin&#233;ho informace znepokojila – zvl&#225;šť s ohledem na to, jak&#253; v&#253;voj se odehr&#225;v&#225; ve světě. Ned&#225;vno se Parlamentn&#237;mListům.cz přiznal se sv&#253;m znepokojen&#237;m např&#237;klad i l&#233;kař Jan Hn&#237;zdil a varoval, jak z&#225;sadně n&#225;m může tato skutečnost zas&#225;hnout do rodin a našich životů. V těchto dnech se pak varov&#225;n&#237; v podobn&#233;m duchu začalo n&#233;st soci&#225;ln&#237;mi s&#237;těmi i internetem.</description>
              <pubDate>Sat, 16 May 2015 11:02:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=nato_635356524338252432.jpg&amp;id=22400" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Jan Petr&#225;nek se důrazně zastal Miloše Zemana ve věci cesty do Moskvy. A upozornil: Poř&#225;d si u n&#225;s m&#225;lo vš&#237;m&#225;me, že...</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Jan-Petranek-se-durazne-zastal-Milose-Zemana-ve-veci-cesty-do-Moskvy-A-upozornil-Porad-si-u-nas-malo-vsimame-ze-374809</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Jan-Petranek-se-durazne-zastal-Milose-Zemana-ve-veci-cesty-do-Moskvy-A-upozornil-Porad-si-u-nas-malo-vsimame-ze-374809</link>
              <description>Pokud se Zemanovi vyč&#237;t&#225;, že mluvil při ned&#225;vn&#233; n&#225;vštěvě Ruska i za EU, kdo mu to může zak&#225;zat? Evropsk&#225; unie přece nem&#225; jednotnou zahraničn&#237; politiku. To jsou slova zkušen&#233;ho novin&#225;řsk&#233;ho gurua Jana Petr&#225;nka k tomu, co aktu&#225;lně opět h&#253;be v souvislosti s prezidentem (nejen) politickou sc&#233;nou. Parlamentn&#237;Listy.cz se proto zeptaly detailněji.</description>
              <pubDate>Tue, 12 May 2015 12:50:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_0929_635576212560878308.jpg&amp;id=48893" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Biolog a europoslanec ČSSD o Babišov&#253;ch kšeftech m&#237;sto inovac&#237;. Může to pr&#253; b&#253;t podobn&#253; průšvih jako fotovoltaika</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Biolog-a-europoslanec-CSSD-o-Babisovych-kseftech-misto-inovaci-Muze-to-pry-byt-podobny-prusvih-jako-fotovoltaika-373385</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Biolog-a-europoslanec-CSSD-o-Babisovych-kseftech-misto-inovaci-Muze-to-pry-byt-podobny-prusvih-jako-fotovoltaika-373385</link>
              <description>ROZHOVOR Kolem biopaliv běž&#237; napjat&#225; politick&#225; diskuze. Vztahuje se hlavně k tomu, zda  v jak&#233; m&#237;ře m&#225; b&#253;t jejich prodej daňově zv&#253;hodněn. L&#233;taj&#237; kolem toho různ&#225; podezřen&#237;- nejčastěji směrem k ministru financ&#237; Andreji Babišovi. Pokud jde o finance,  t&#233;měř to vypad&#225;, že tomu rozum&#237; každ&#253;, ale v&#237;me vůbec něco konkr&#233;tn&#237;ho  o biopalivech jako takov&#253;ch?  </description>
              <pubDate>Sun, 10 May 2015 19:17:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=poc_635573435954357104.jpg&amp;id=38844" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Nemůžu v tom ty lidi na Ukrajině nechat. Slovensk&#253; multimilion&#225;ř vid&#237; jedinou možnost, jak vyřešit ukrajinskou krizi</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Nemuzu-v-tom-ty-lidi-na-Ukrajine-nechat-Slovensky-multimilionar-vidi-jedinou-moznost-jak-vyresit-ukrajinskou-krizi-373797</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Nemuzu-v-tom-ty-lidi-na-Ukrajine-nechat-Slovensky-multimilionar-vidi-jedinou-moznost-jak-vyresit-ukrajinskou-krizi-373797</link>
              <description>ROZHOVOR Ta situace byla na Ukrajině velmi zl&#225; už ve chv&#237;li, kdy začala střelba na velk&#253;ch demonstrac&#237;ch v centru Kyjeva. Mus&#237;m ale přiznat, že jsem nikdy přesto neuvažoval o uzavřen&#237; m&#253;ch projektů v t&#233;to zemi. Buď s lidmi spolu vyrosteme, nebo ztrat&#237;me nakonec všichni. Nepřipoušt&#237;m si variantu, že bych jen j&#225; vyhr&#225;l a moji m&#237;stn&#237; spolupracovn&#237;ci by prohr&#225;li. Že bych je v tom nechal. To jsou slova Petera Krištofoviče, kter&#253; podnik&#225; na Ukrajině. A samozřejmě nejsou jedin&#225;. Ptali jsme se detailněji.</description>
              <pubDate>Fri, 08 May 2015 08:22:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=krist_635658964623740779.jpg&amp;id=71934" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Profesor Zelen&#253; o světě: Přem&#253;šlejme a poučme se. Jinak může přij&#237;t konec pro hodně lid&#237;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Profesor-Zeleny-o-svete-Premyslejme-a-poucme-se-Jinak-muze-prijit-konec-pro-hodne-lidi-373980</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Profesor-Zeleny-o-svete-Premyslejme-a-poucme-se-Jinak-muze-prijit-konec-pro-hodne-lidi-373980</link>
              <description>ROZHOVOR To, co se děje dnes, nen&#237; o obraně nějak&#233; sv&#233; existence. Řinčen&#237; zbraněmi je &#39;jen&#39; propagandistick&#225; v&#225;lka a způsob zahraničn&#237; politiky. Jej&#237;m jedin&#253;m c&#237;lem je zničit ekonomiku protivn&#237;ka – tedy toho druh&#233;ho. Profesor ekonomie Milan Zelen&#253; v rozhovoru s Parlamentn&#237;miListy.cz odhalil v&#237;ce o tom, jak ch&#225;pat minulost a poučit se z n&#237; do nejbližš&#237; budoucnosti. Naznačil, že nepouč&#237;me-li se, může to skončit fat&#225;lně.</description>
              <pubDate>Thu, 07 May 2015 08:01:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=zeleny 2_635640992129683986.jpg&amp;id=71186" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Exkrementy, hnojiště, politruk, prales drzosti. Takto se rozjeli na s&#237;ti akademici, když Zeman odm&#237;tl jmenovat tři profesory</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Exkrementy-hnojiste-politruk-prales-drzosti-Takto-se-rozjeli-na-siti-akademici-kdyz-Zeman-odmitl-jmenovat-tri-profesory-373929</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Exkrementy-hnojiste-politruk-prales-drzosti-Takto-se-rozjeli-na-siti-akademici-kdyz-Zeman-odmitl-jmenovat-tri-profesory-373929</link>
              <description>Prezident Miloš Zeman opět rozv&#237;řil hladinu veřejn&#233;ho m&#237;něn&#237;. Odm&#237;tl totiž podepsat jmenov&#225;n&#237; tř&#237; navržen&#253;ch vysokoškolsk&#253;ch profesorů. Jde o docenty Jiř&#237;ho Fajta, Ivana Ošť&#225;dala a Jana Eichlera, jak sdělil rektor Univerzity Karlovy Tom&#225;š Zima. Ten prezidentův postoj označil za nepřijateln&#253; z&#225;sah do principů akademick&#253;ch svobod a za znev&#225;žen&#237; akademick&#233; obce Univerzity Karlovy. </description>
              <pubDate>Wed, 06 May 2015 10:06:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=komp.jpg&amp;id=2529" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Zdeněk Zbořil předn&#225;šel o propagandě. To, co dělal Goebbels, je pr&#253; dnes už skoro standard</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Zdenek-Zboril-prednasel-o-propagande-To-co-delal-Goebbels-je-pry-dnes-uz-skoro-standard-373768</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Zdenek-Zboril-prednasel-o-propagande-To-co-delal-Goebbels-je-pry-dnes-uz-skoro-standard-373768</link>
              <description>Propaganda byla, je a bude. Důležitou roli hraje zejm&#233;na ve v&#225;lce, proto si ji vybral jako t&#233;ma sv&#233;ho př&#237;spěvku na konferenci k osvobozen&#237; Československa i politolog Zdeněk Zbořil. Jak je pro něj typick&#233;, sv&#233; v&#253;roky okořenil tak&#233; t&#237;m, s č&#237;m se setk&#225;v&#225;me v současnosti nebo v době jen d&#225;vno minul&#233;. Uvedl třeba to, že podle americk&#253;ch zdrojů nejctnostnějš&#237; mužov&#233; Ameriky pronesli jen v čase od 11. z&#225;ř&#237; 2001 do 19. března 2003 v&#237;ce než 930 vědom&#253;ch a prokazateln&#253;ch nepravd. Ty měly sloužit k oklam&#225;n&#237; americk&#233; i mezin&#225;rodn&#237;  veřejnosti. </description>
              <pubDate>Tue, 05 May 2015 09:59:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_0611.jpg&amp;id=879" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Lidem mus&#237;te d&#225;t pr&#225;ci, to ř&#237;kal už Karel IV. Poslanec ANO ukazuje, co všechno už se v tomto směru povedlo</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Lidem-musite-dat-praci-to-rikal-uz-Karel-IV-Poslanec-ANO-ukazuje-co-vsechno-uz-se-v-tomto-smeru-povedlo-372817</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Lidem-musite-dat-praci-to-rikal-uz-Karel-IV-Poslanec-ANO-ukazuje-co-vsechno-uz-se-v-tomto-smeru-povedlo-372817</link>
              <description>ROZHOVOR Světu chyběj&#237; investice, i když je z&#225;hada, proč. I proto o tom padla zm&#237;nka na ned&#225;vn&#233; konferenci o podnik&#225;n&#237; ve Zl&#237;ně. „Nezb&#253;v&#225; nic jin&#233;ho, než se vr&#225;tit k tomu, co zdůrazňoval již Karel IV. – je třeba d&#225;t lidem pr&#225;ci. A když je j&#237; nedostatek, je nutn&#233; zač&#237;t stavět hladov&#233; zdi, i když to můžeme nazvat jinak,“ řekl mimo jin&#233; na toto t&#233;ma Parlamentn&#237;mListům.cz poslanec hnut&#237; ANO Karel Rais. </description>
              <pubDate>Sun, 03 May 2015 18:34:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Rais_013-635054344610091255.jpg&amp;id=11988" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>&#218;spěšn&#253; slovensk&#253; podnikatel: Změny se hned tak nedočk&#225;me, to bude muset vymř&#237;t tahle generace politiků...</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Uspesny-slovensky-podnikatel-Zmeny-se-hned-tak-nedockame-to-bude-muset-vymrit-tahle-generace-politiku-372678</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Uspesny-slovensky-podnikatel-Zmeny-se-hned-tak-nedockame-to-bude-muset-vymrit-tahle-generace-politiku-372678</link>
              <description>ROZHOVOR V m&#233; mapě světa by měli m&#237;t navrch lid&#233;, kter&#253;ch si v&#225;ž&#237;m, kter&#233; jsem ochotn&#253; n&#225;sledovat, kteř&#237; jsou pro mne inspirac&#237;, jsou slušn&#237;. Jsou to prostě ti nejlepš&#237; z n&#225;roda. Jenomže tak volebn&#237; syst&#233;m nefunguje, aby je vygeneroval – to jsou slova slovensk&#233;ho &#250;spěšn&#233;ho podnikatele Petera Krištofoviče. Spolu s Parlamentn&#237;miListy.cz však poodhalil v&#237;ce ze sv&#253;ch n&#225;zorů a postojů k politice, bodu zlomu i vzorech, kter&#233; chyběj&#237;...  </description>
              <pubDate>Sun, 03 May 2015 08:49:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=krist_635658964623740779.jpg&amp;id=71934" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Profesor Pavl&#237;ček: Př&#237;liš mocn&#253; st&#225;t se bude vždy pokoušet jednat libovolně. Proto je důležit&#233;...</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Profesor-Pavlicek-Prilis-mocny-stat-se-bude-vzdy-pokouset-jednat-libovolne-Proto-je-dulezite-373286</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Profesor-Pavlicek-Prilis-mocny-stat-se-bude-vzdy-pokouset-jednat-libovolne-Proto-je-dulezite-373286</link>
              <description>Oppenheim ř&#237;kal, že mezin&#225;rodn&#237; pr&#225;vo může existovat jen tenkr&#225;t, když je rovnov&#225;ha a vyrovn&#225;n&#237; sil mezi členy jednotliv&#253;ch n&#225;rodů. Nemohou-li se st&#225;ty navz&#225;jem udržovat v šachu, ž&#225;dn&#225; norma nemůže působit. Vysvětlen&#237; je jednoduch&#233; - př&#237;liš mocn&#253; st&#225;t se podle Oppenheima bude vždy pokoušet jednat libovolně. Tato slova připomněl mimo jin&#233; profesor V&#225;clav Pavl&#237;ček v diskuzi k v&#253;roč&#237; konce 2. světov&#233; v&#225;lky. Jak se zd&#225;, st&#225;le maj&#237; svoji v&#225;hu.</description>
              <pubDate>Fri, 01 May 2015 10:40:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Pavlicek_Vaclav_635660734381884277.jpg&amp;id=72080" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Alexandr Vondra zavzpom&#237;nal na perličky z prvn&#237; cesty V&#225;clava Havla do Izraele</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Alexandr-Vondra-zavzpominal-na-perlicky-z-prvni-cesty-Vaclava-Havla-do-Izraele-372954</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Alexandr-Vondra-zavzpominal-na-perlicky-z-prvni-cesty-Vaclava-Havla-do-Izraele-372954</link>
              <description>„Mysleli jsme si, že dok&#225;žeme pohnout sk&#225;lou i světem. Proto jsme v roce 1990 ozn&#225;mili veřejně, že se chceme zasadit o urovn&#225;n&#237; m&#237;ru na Bl&#237;zk&#233;m v&#253;chodě. Dnes v&#237;me, že to bylo sice v&#253;sledkem nadšen&#237; ze změn, kter&#233; jsme pr&#225;vě měli v b&#253;val&#253;ch komunistick&#253;ch zem&#237;ch za sebou, ale přizn&#225;m se, že šlo o neprofesionalitu, a dokonce amat&#233;rismus. Ne ta snaha samotn&#225;, ale to, že jsme to dokonce dopředu ještě vytroubili do světa – byť si s t&#237;m do teď l&#225;meme všichni marně hlavy,“ přiznal v &#250;ter&#253; na semin&#225;ři nazvan&#233;m Cesta do Izraele Alexandr Vondra.</description>
              <pubDate>Wed, 29 Apr 2015 11:00:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_9419_635658354736274657.jpg&amp;id=71920" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Oni padaj&#237; a jsou z toho na větvi. Profesor Milan Zelen&#253; o velmocech, kter&#233; krachuj&#237;, a těch, kter&#253;m bude patřit svět</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Oni-padaji-a-jsou-z-toho-na-vetvi-Profesor-Milan-Zeleny-o-velmocech-ktere-krachuji-a-tech-kterym-bude-patrit-svet-372554</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Oni-padaji-a-jsou-z-toho-na-vetvi-Profesor-Milan-Zeleny-o-velmocech-ktere-krachuji-a-tech-kterym-bude-patrit-svet-372554</link>
              <description>ROZHOVOR Podle profesora Milana Zelen&#233;ho neexistuje na světě takov&#225; inteligence, kter&#225; by byla schopna realizovat to, co tvrd&#237; o ekonomice různ&#233; konspiračn&#237; teorie. I proto se domn&#237;v&#225;, že za jejich vytv&#225;řen&#237;m mohou st&#225;t st&#225;tn&#237; intervence. V exkluzivn&#237;m rozhovoru s Parlamentn&#237;miListy.cz pouk&#225;zal ale na řadu slab&#253;ch m&#237;st světov&#233; ekonomiky a v&#253;voje. Odhalil t&#233;ž, zda jeho jm&#233;no nenajdeme mezi kandid&#225;ty v boji o post hlavy naš&#237; země. </description>
              <pubDate>Mon, 27 Apr 2015 08:36:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=milan zeleny_635640990528142613.jpg&amp;id=71185" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Zvon&#237;, zvon&#237; zrady zvon. Legend&#225;rn&#237; Jan Petr&#225;nek důrazně vystoupil na obranu z&#225;sluh Rud&#233; arm&#225;dy a dalš&#237;ch osvoboditelů o naši svobodu</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Zvoni-zvoni-zrady-zvon-Legendarni-Jan-Petranek-durazne-vystoupil-na-obranu-zasluh-Rude-armady-a-dalsich-osvoboditelu-o-nasi-svobodu-371958</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Zvoni-zvoni-zrady-zvon-Legendarni-Jan-Petranek-durazne-vystoupil-na-obranu-zasluh-Rude-armady-a-dalsich-osvoboditelu-o-nasi-svobodu-371958</link>
              <description>70 LET OD KONCE 2. SVĚTOV&#201; V&#193;LKY Sedmdes&#225;t let po konci 2. světov&#233; v&#225;lky se objevuj&#237; v Česku někdy až absurdn&#237; n&#225;zory na to, jak to bylo s osvobozen&#237;m naš&#237; země. A poněvadž bylo slyšet např&#237;klad i to, že n&#225;s Sovětsk&#225; vojska neosvobodila, ale dobyla, a podobn&#233; pohledy lze zaznamenat i v souvislosti s americk&#253;mi spojeneck&#253;mi vojsky, zaj&#237;maly se Parlamentn&#237;Listy.cz o to, jak&#253; pohled na to m&#225; zkušen&#253; novin&#225;ř, pamětn&#237;k těchto historick&#253;ch ud&#225;lost&#237;, Jan Petr&#225;nek.</description>
              <pubDate>Wed, 22 Apr 2015 14:20:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_0938_635576213358955252.jpg&amp;id=48895" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Nejvstř&#237;cnějš&#237; bankou za cel&#253; rok 2014 se stala Fio banka </title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Nejvstricnejsi-bankou-za-cely-rok-2014-se-stala-Fio-banka-371931</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Nejvstricnejsi-bankou-za-cely-rok-2014-se-stala-Fio-banka-371931</link>
              <description>GEEN Nejvstř&#237;cnějš&#237; bankou za rok 2014 se stala opět Fio banka. Banka tak obh&#225;jila sv&#233; prvenstv&#237; z minul&#253;ch ročn&#237;ků. Druh&#225; v pořad&#237; se um&#237;stila Air Bank a na třet&#237;m m&#237;stě se usadila UniCredit Bank.</description>
              <pubDate>Wed, 22 Apr 2015 11:35:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=tisk_bankomat.jpg&amp;id=3749" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Studenti odch&#225;zej&#237; za hranice. Kvůli kari&#233;ře stř&#237;daj&#237; i několik zem&#237;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Studenti-odchazeji-za-hranice-Kvuli-kariere-stridaji-i-nekolik-zemi-371780</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Studenti-odchazeji-za-hranice-Kvuli-kariere-stridaji-i-nekolik-zemi-371780</link>
              <description>Nadan&#237; češt&#237; studenti jsou ochotni odstěhovat se za prac&#237; do zahranič&#237;. Každ&#253; třet&#237; dokonce předpokl&#225;d&#225;, že během sv&#233; kari&#233;ry vystř&#237;d&#225; až šest různ&#253;ch st&#225;tů. S těmito, ale i dalš&#237;mi v&#253;sledky přišel průzkum preferenc&#237; studentů z cel&#233;ho světa v oblasti zaměstn&#225;n&#237;, kter&#253; se uskutečnil v r&#225;mci mezin&#225;rodn&#237; ekonomick&#233; soutěže KPMG International Case Competition. </description>
              <pubDate>Tue, 21 Apr 2015 13:50:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=DSCF2268_635622078095394418.JPG&amp;id=70562" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Češi budou v Čern&#233; Hoře jednat o podpoře průmyslu a obchodu</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Cesi-budou-v-Cerne-Hore-jednat-o-podpore-prumyslu-a-obchodu-371534</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Cesi-budou-v-Cerne-Hore-jednat-o-podpore-prumyslu-a-obchodu-371534</link>
              <description>Rozvoj vz&#225;jemn&#233;ho obchodu, pomoc při vstupu Čern&#233; Hory do Evropsk&#233; unie a s n&#237;m spojen&#233; čerp&#225;n&#237; evropsk&#253;ch fondů - to jsou hlavn&#237; body chystan&#233; odborn&#233; konference pod ofici&#225;ln&#237;m n&#225;zvem „Konference Česko - Černohorsk&#233; obchodn&#237; a průmyslov&#233; komory – Budva 2015“. Akce ve zm&#237;něn&#233;m černohorsk&#233;m městě se uskutečn&#237; v term&#237;nu od 29. do 30. dubna a z&#225;štitu nad n&#237; dokonce převzal prezident Česk&#233; republiky Miloš Zeman. </description>
              <pubDate>Mon, 20 Apr 2015 08:15:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=smlouva2.jpg&amp;id=1520" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Manželka miliard&#225;ře Tykače vydala manu&#225;l pro samoživitelky. Na křtu pohovořil far&#225;ř a poslankyně ODS se doj&#237;mala</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Manzelka-miliardare-Tykace-vydala-manual-pro-samozivitelky-Na-krtu-pohovoril-farar-a-poslankyne-ODS-se-dojimala-371185</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Manzelka-miliardare-Tykace-vydala-manual-pro-samozivitelky-Na-krtu-pohovoril-farar-a-poslankyne-ODS-se-dojimala-371185</link>
              <description>UVNITŘ FOTOGALERIE B&#253;t samoživitelkou (samoživitelem) nikdo dopředu nepl&#225;nuje. Pokud se tak stane, čekaj&#237; takov&#233;ho jedince a d&#237;tě, se kter&#253;m se ocitne s&#225;m(a) – krušn&#233; chv&#237;le. Nejhorš&#237; je t&#225;p&#225;n&#237;, co dělat, kam se obr&#225;tit. I proto vznikla kniha nazvan&#225;:  Jak přež&#237;t prvn&#237; (k)rok. Jde vlastně o jak&#233;hosi praktick&#233;ho průvodce nejrizikovějš&#237;m obdob&#237;m samoživitelstv&#237;. Ten tu totiž dosud chyběl.</description>
              <pubDate>Fri, 17 Apr 2015 14:10:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_2311_635648599727297117.jpg&amp;id=71402" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Europoslanec a biolog varuje. Toto vše se v&#225;m se smlouvou TTIP může dostat na tal&#237;ř</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Europoslanec-a-biolog-varuje-Toto-vse-se-vam-se-smlouvou-TTIP-muze-dostat-na-talir-370867</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Europoslanec-a-biolog-varuje-Toto-vse-se-vam-se-smlouvou-TTIP-muze-dostat-na-talir-370867</link>
              <description>ROZHOVOR O smlouv&#225;ch TTIP a CETA se hodně mluv&#237;. A jelikož se o nich mluv&#237; většinou sp&#237;še v negativn&#237;m slova smyslu, jsou považov&#225;ny za něco zl&#233;ho, proti čemu je třeba podepisovat petice či protestovat (např&#237;klad tuto sobotu). Jenomže – ruku na srdce – v&#237;me, č&#237;m ohrožuj&#237; třeba pr&#225;vě n&#225;s? Pokud ne, jistě pomohou slova biologa a europoslance Pavla Poce (ČSSD). Jeho vysvětlen&#237; jsou totiž tvrdě konkr&#233;tn&#237;. </description>
              <pubDate>Fri, 17 Apr 2015 12:38:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=poc III_635573436419345406.jpg&amp;id=38845" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Dobr&#225; zpr&#225;va? Kles&#225; počet pohled&#225;vek, hl&#225;s&#237; inkasn&#237; agentury. Klesl i z&#225;jem o jejich odkupy </title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Dobra-zprava-Klesa-pocet-pohledavek-hlasi-inkasni-agentury-Klesl-i-zajem-o-jejich-odkupy-371183</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Dobra-zprava-Klesa-pocet-pohledavek-hlasi-inkasni-agentury-Klesl-i-zajem-o-jejich-odkupy-371183</link>
              <description>Dluhy jsou palčiv&#253;m probl&#233;mem dneška – ale i poměrně důležit&#253;m obchodn&#237;m artiklem. I proto se jimi, jejich strukturou a objemem zab&#253;v&#225; nejeden průzkum. Ten posledn&#237;, jehož v&#253;sledky byly představeny tento t&#253;den ve čtvrtek, uk&#225;zal, že dluhy m&#237;rně klesaj&#237;, stejně tak, že klesl i z&#225;jem o jejich odkup. Zda je to však důvod k radosti,  jist&#233; nen&#237;.</description>
              <pubDate>Fri, 17 Apr 2015 09:20:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_4712_635296145216122590.jpg&amp;id=16933" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>L&#233;kař Hn&#237;zdil m&#225; obavy o svět a krot&#237; emoce: Z&#225;pad ani V&#253;chod nemus&#237; b&#253;t nepř&#237;tel. Představte si, že vašim dětem přijde povol&#225;vac&#237; rozkaz...</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Lekar-Hnizdil-ma-obavy-o-svet-a-kroti-emoce-Zapad-ani-Vychod-nemusi-byt-nepritel-Predstavte-si-ze-vasim-detem-prijde-povolavaci-rozkaz-371117</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Lekar-Hnizdil-ma-obavy-o-svet-a-kroti-emoce-Zapad-ani-Vychod-nemusi-byt-nepritel-Predstavte-si-ze-vasim-detem-prijde-povolavaci-rozkaz-371117</link>
              <description>ROZHOVOR Stanislav Gross byl podle doktora Hn&#237;zdila slušn&#253; a citliv&#253; člověk, kter&#253; se  nešťastnou n&#225;hodou ale připletl do vysok&#233; politiky. „Pokud bych měl př&#237;činu jeho nemoci pojmenovat, řekl bych, že se utr&#225;pil,“ uvedl pro Parlamentn&#237;Listy.cz. Odpověděl však i na řadu dalš&#237;ch ot&#225;zek, kter&#233; aktu&#225;lně h&#253;bou společnost&#237;. Jak je to pro Jana Hn&#237;zdila typick&#233; – serv&#237;tky si přitom nebral.</description>
              <pubDate>Fri, 17 Apr 2015 02:47:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=hnizdil_635416224063154197.jpg&amp;id=24161" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Grossovi hodně pom&#225;hali, ale nechtěli o tom mluvit. Teď jsem si dovolila to porušit, řekla n&#225;m žena, kter&#225; je dobře znala</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Grossovi-hodne-pomahali-ale-nechteli-o-tom-mluvit-Ted-jsem-si-dovolila-to-porusit-rekla-nam-zena-ktera-je-dobre-znala-371062</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Grossovi-hodne-pomahali-ale-nechteli-o-tom-mluvit-Ted-jsem-si-dovolila-to-porusit-rekla-nam-zena-ktera-je-dobre-znala-371062</link>
              <description>Stanislav Gross patřil k nejobl&#237;benějš&#237;m česk&#253;m politikům, kter&#253; však z v&#253;slun&#237; žebř&#237;čku popularity spadl až na jej&#237; dno. I když se veřejně za všechny sv&#233; chyby, kter&#233; mu byly vyt&#253;k&#225;ny, omluvil, i tak antipatie mnoh&#253;ch k němu byly st&#225;le siln&#233;. Přitom jen m&#225;lokdo z jeho kritiků možn&#225; věděl, že Gross sv&#225; slova pok&#225;n&#237; doprov&#225;zel dlouh&#233; roky i skutky. Parlamentn&#237;Listy.cz se spojily se ženou, kter&#225; to měla možnost poznat na vlastn&#237; kůži.</description>
              <pubDate>Thu, 16 Apr 2015 16:12:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=svatba2_635647815602200260.jpg&amp;id=71376" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title> Politika je u n&#225;s nebezpečn&#225;. David Rath promlouv&#225; ke smrti Stanislava Grosse a naznačuje...</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/-Politika-je-u-nas-nebezpecna-David-Rath-promlouva-ke-smrti-Stanislava-Grosse-a-naznacuje-371029</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/-Politika-je-u-nas-nebezpecna-David-Rath-promlouva-ke-smrti-Stanislava-Grosse-a-naznacuje-371029</link>
              <description>Stanislav Gross zemřel. I když byl dlouho nemocn&#253; a snažil se s nemoc&#237; bojovat, nakonec svůj boj prohr&#225;l. Jak reagovala pro Parlamentn&#237;Listy.cz jeho manželka Š&#225;rka, „vzal si ho Bůh.“ A jak&#233; jsou prvotn&#237; reakce lid&#237;, kteř&#237; se s n&#237;m znali z dob jeho politick&#233;ho působen&#237;?</description>
              <pubDate>Thu, 16 Apr 2015 09:45:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_8879-634849745937356908.jpg&amp;id=7728" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Ostuda, ostuda, ostuda... Profesor Zelen&#253; se neudržel</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Ostuda-ostuda-ostuda-Profesor-Zeleny-se-neudrzel-370868</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Ostuda-ostuda-ostuda-Profesor-Zeleny-se-neudrzel-370868</link>
              <description>Ekonom Milan Zelen&#253; již před časem přiznal, že se s Ferdinandem Peroutkou znal osobně. Parlamentn&#237;mListům.cz tehdy prozradil, jak moc je znepokojen t&#237;m, co se kolem jeho jm&#233;na rozpoutalo po v&#253;roku prezidenta Miloše Zemana. Přizn&#225;v&#225; bohužel, že jeho znepokojen&#237; a rozčarov&#225;n&#237; pokračuje nad&#225;le, spolu s t&#237;m, jak kauza „Peroutka“ d&#225;l žije i v Česku. Jeho slova jsou proto neb&#253;vale ostr&#225;. Opakovaně zazn&#237;v&#225; z jeho &#250;st slovo ostuda. </description>
              <pubDate>Thu, 16 Apr 2015 06:05:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=zeleny 2_635640992129683986.jpg&amp;id=71186" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Stejn&#253; důchod pro všechny? Babiš zm&#237;nil revoluci v důchodech a narazil u š&#233;fa seniorů</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Stejny-duchod-pro-vsechny-Babis-zminil-revoluci-v-duchodech-a-narazil-u-sefa-senioru-370685</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Stejny-duchod-pro-vsechny-Babis-zminil-revoluci-v-duchodech-a-narazil-u-sefa-senioru-370685</link>
              <description>Miroslav Kalousek versus Andrej Babiš. Proč? Tentokr&#225;t ve při ohledně penz&#237;. Kalousek varuje, že by Babišem navrhovan&#225; rovnost penz&#237; seniorům značně ubl&#237;žila, Babiš se h&#225;j&#237;, že t&#237;m ve skutečnosti může nakonec st&#225;t ušetřit. Zjišťovali jsme v&#237;c, např&#237;klad to, kolik by takov&#225; penze činila, kdo by si polepšil, ale i k jak&#253;m nerovnostem by to mohlo v&#233;st.</description>
              <pubDate>Wed, 15 Apr 2015 15:40:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=_B3E9948.jpg&amp;id=1114" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Svět se změn&#237;. Buď se přizpůsob&#237;me, nebo skonč&#237;me zle. S biologem a poslancem o v&#225;žn&#253;ch věcech, kter&#233; n&#225;s čekaj&#237;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Svet-se-zmeni-Bud-se-prizpusobime-nebo-skoncime-zle-S-biologem-a-poslancem-o-vaznych-vecech-ktere-nas-cekaji-369805</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Svet-se-zmeni-Bud-se-prizpusobime-nebo-skoncime-zle-S-biologem-a-poslancem-o-vaznych-vecech-ktere-nas-cekaji-369805</link>
              <description>ROZHOVOR Jednu dobu se o takov&#253;ch rostlin&#225;ch hovořilo hlavně v souvislosti s různ&#253;mi konspiračn&#237;mi teoriemi. Dnes se staly otevřen&#253;m politick&#253;m t&#233;matem. Ano, jde o geneticky modifikovan&#233; organismy označovan&#233; zkratkou GMO. Mohou b&#253;t sp&#225;sou lidstva, nebo mohou naopak v&#233;st k jeho &#250;padku?</description>
              <pubDate>Mon, 13 Apr 2015 14:02:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=poc IV_635573436902440852.jpg&amp;id=38846" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Chudoba a squatting jsou prov&#225;zan&#233;. Ve Španělsku tak lid&#233; reagovali v krizi na hromadn&#225; vystěhov&#225;v&#225;n&#237;. Ptali jsme se, jak je to u n&#225;s</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Chudoba-a-squatting-jsou-provazane-Ve-Spanelsku-tak-lide-reagovali-v-krizi-na-hromadna-vystehovavani-Ptali-jsme-se-jak-je-to-u-nas-369876</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Chudoba-a-squatting-jsou-provazane-Ve-Spanelsku-tak-lide-reagovali-v-krizi-na-hromadna-vystehovavani-Ptali-jsme-se-jak-je-to-u-nas-369876</link>
              <description>ROZHOVOR Arnošt Nov&#225;k je architektem, člen iniciativy Klinika a tak&#233; člověkem, kter&#253; se poměrně detailně zab&#253;v&#225; zvl&#225;štn&#237;m společensk&#253;m jevem, narůstaj&#237;c&#237;m společně se zhoršuj&#237;c&#237;mi se podm&#237;nkami životn&#237; &#250;rovně ve společnosti – se squattingem. Ned&#225;vno na toto t&#233;ma vedl diskusi společně s Matějem Stropnick&#253;m a pr&#225;vn&#237;kem Pavlem Uhlem v Knihovně V&#225;clava Havla. </description>
              <pubDate>Sun, 12 Apr 2015 17:41:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Komunita před domem. Foto Daniela Černá_635303966730805171.jpg&amp;id=21047" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Pod&#237;vejte se, č&#237;m dcera Stanislava Grosse ohromila nejen moder&#225;tora Krause</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Podivejte-se-cim-dcera-Stanislava-Grosse-ohromila-nejen-moderatora-Krause-370182</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Podivejte-se-cim-dcera-Stanislava-Grosse-ohromila-nejen-moderatora-Krause-370182</link>
              <description>REVUE Dvan&#225;ctilet&#225; Nat&#225;lie, dcera b&#253;val&#233;ho premi&#233;ra Stanislava Grosse, vystupuje v divadle v muzik&#225;lech (celkem v šesti), kde hraje i zp&#237;v&#225;. V tomto t&#253;dnu byla pozv&#225;na jako jeden z hostů Show Jana Krause na Prima FTV.</description>
              <pubDate>Fri, 10 Apr 2015 13:57:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_8879-634849745937356908.jpg&amp;id=7728" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Goebbels, pliv&#225;n&#237;, pijavice. Přečtěte si, co všechno se v t&#253;dnu odehr&#225;lo mezi Kalouskem a Babišem</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Goebbels-plivani-pijavice-Prectete-si-co-vsechno-se-v-tydnu-odehralo-mezi-Kalouskem-a-Babisem-369977</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Goebbels-plivani-pijavice-Prectete-si-co-vsechno-se-v-tydnu-odehralo-mezi-Kalouskem-a-Babisem-369977</link>
              <description>„Tygr v masně nebo pijavice? Pravdu maj&#237; všichni, kteř&#237; tvrdili, že Andrej Babiš je dost bohat&#253; na to, aby nebral &#250;platky. U něj se opravdu nějak&#253;ch sedmi milionů v krabici od v&#237;na b&#225;t nemus&#237;me. Jeho zaj&#237;maj&#237; pouze miliardov&#233; daňov&#233; &#250;levy, miliardov&#233; dotace a dobr&#253; vztah s bankami, kde m&#225; desetimiliardov&#233; &#250;věry. Kdy jeho voliči pochop&#237;, že mu to všechno plat&#237;?“ Takto ostře se pustil do vicepremi&#233;ra a š&#233;fa hnut&#237; ANO Miroslav Kalousek na sv&#233;m profilu na soci&#225;ln&#237; s&#237;ti.</description>
              <pubDate>Fri, 10 Apr 2015 12:19:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=04102014_kalousek_top09_ceskybrod_koulova (15)_635482027419601954.JPG&amp;id=26152" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Chmurn&#233; vize profesora Zelen&#233;ho. Může přij&#237;t opravdu brut&#225;ln&#237; p&#225;d</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Chmurne-vize-profesora-Zeleneho-Muze-prijit-opravdu-brutalni-pad-369846</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Chmurne-vize-profesora-Zeleneho-Muze-prijit-opravdu-brutalni-pad-369846</link>
              <description>EKONOMIKA Uměl&#233;, nesmyslně n&#237;zk&#233; &#250;rokov&#233; m&#237;ry pan&#237; Yellenov&#233; (š&#233;fky FED) nedělaj&#237; podle profesora ekonomie Milana Zelen&#233;ho nic pro re&#225;lnou ekonomiku. Sp&#237;še pr&#253; okr&#225;daj&#237; důchodce o celoživotn&#237; &#250;spory. Jen na ztracen&#253;ch &#250;roc&#237;ch přišli totiž střadatel&#233; o 470 miliard americk&#253;ch dolarů. Ty zůstaly bank&#225;m pro dalš&#237; spekulativn&#237; investice, poněvadž banky určitě neinvestuj&#237; do podnik&#225;n&#237;. Přitom tento transfer bohatstv&#237; od střadatelů na banky nebyl zat&#237;m nikdy nik&#253;m schv&#225;len ani medi&#225;lně odsouzen.</description>
              <pubDate>Wed, 08 Apr 2015 17:55:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=milan zeleny_635640990528142613.jpg&amp;id=71185" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Expremi&#233;r promluvil: Předchoz&#237; dva velvyslanci USA byli korektn&#237; muži. Drzost Schapira je nesl&#253;chan&#225;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Expremier-promluvil-Predchozi-dva-velvyslanci-USA-byli-korektni-muzi-Drzost-Schapira-je-neslychana-369689</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Expremier-promluvil-Predchozi-dva-velvyslanci-USA-byli-korektni-muzi-Drzost-Schapira-je-neslychana-369689</link>
              <description>Přestřelka n&#225;zorů česk&#253;ch politiků na v&#253;rok prezidenta Miloše Zemana ohledně americk&#233;ho velvyslance nebere konce. Mnoz&#237; se vyjadřuj&#237; spont&#225;nně v ofici&#225;ln&#237;ch tiskov&#253;ch zpr&#225;v&#225;ch, někteř&#237; reaguj&#237; na soci&#225;ln&#237;ch s&#237;t&#237;ch. Např&#237;klad u expremi&#233;ra Jiř&#237;ho Paroubka se Parlamentn&#237;Listy.cz po jeho n&#225;zoru p&#237;dily. Současně s t&#237;m byl v &#250;ter&#253; i z jeho pera publikov&#225;n na webu Vaše věc čl&#225;nek, ve kter&#233;m se Paroubek tak&#233; zam&#253;šl&#237; nad celou ‚kauzou‘, na kterou však upozorňovala i zahraničn&#237; m&#233;dia jako na diplomatickou roztržku.</description>
              <pubDate>Tue, 07 Apr 2015 14:40:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Paroubek_1641 (2)_635340008670404046.jpg&amp;id=21882" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title> Novin&#225;řsk&#225; legenda Jan Petr&#225;nek a uzn&#225;van&#253; expert Michael Romancov k roztržce Zemana s USA. Co dodat, než... Čtěte</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/-Novinarska-legenda-Jan-Petranek-a-uznavany-expert-Michael-Romancov-k-roztrzce-Zemana-s-USA-Co-dodat-nez-Ctete-369661</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/-Novinarska-legenda-Jan-Petranek-a-uznavany-expert-Michael-Romancov-k-roztrzce-Zemana-s-USA-Co-dodat-nez-Ctete-369661</link>
              <description>POLITOLOGOV&#201; Slova Miloše Zemana nam&#237;řen&#225; proti americk&#233;mu velvyslanci vyvolala – jak už to b&#253;v&#225; již t&#233;měř zvykem – obrovskou vlnu n&#225;zorů i odporu. A diskuze kolem jeho v&#253;roků se odv&#237;jej&#237; d&#225;l. Spojen&#233; st&#225;ty za sv&#253;m velvyslancem stoj&#237;, stoj&#237; za n&#237;m a jeho n&#225;zory i řada česk&#253;ch politiků. Ovšem samozřejmě ne všichni. Parlamentn&#237;Listy.cz oslovily proto dva zkušen&#233; muže z oblasti politologie – profesora Michaela Romancova a politick&#233;ho koment&#225;tora a novin&#225;ře Jana Petr&#225;nka. </description>
              <pubDate>Tue, 07 Apr 2015 11:24:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_0060_635421593254050985.jpg&amp;id=24265" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Publicista Hv&#237;žďala promluvil o rozdělen&#233; česk&#233; společnosti kvůli Rusku či USA a nach&#225;z&#237; vin&#237;ky tohoto stavu</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Publicista-Hvizdala-promluvil-o-rozdelene-ceske-spolecnosti-kvuli-Rusku-ci-USA-a-nachazi-viniky-tohoto-stavu-369017</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Publicista-Hvizdala-promluvil-o-rozdelene-ceske-spolecnosti-kvuli-Rusku-ci-USA-a-nachazi-viniky-tohoto-stavu-369017</link>
              <description>POLITOLOGOV&#201; Ukazujeme, že nev&#237;me, kam vlastně chceme patřit. Nech&#225;peme, že z&#225;vazně žit&#253; život se neobejde bez rizika a že jsme již stalet&#237; zvykl&#237; jen přež&#237;vat. A je n&#225;m přitom jedno pod k&#253;m. To jsou slova publicisty Karla Hv&#237;žďaly, kter&#253; si s Parlamentn&#237;miListy.cz pov&#237;dal o tom, co může způsobit radikalizace společnosti v n&#225;zorech na postoje Česka k Rusku a USA.</description>
              <pubDate>Thu, 02 Apr 2015 18:20:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_3881.jpg&amp;id=805" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Lid&#233; hladov&#237; a jsou zoufal&#237;, chtěj&#237; už jenom m&#237;r. Hlavně ž&#225;dn&#233; dalš&#237; zbraně. Po plač&#237;c&#237; uprchlici u J&#237;lkov&#233; zazn&#237;vaj&#237; dalš&#237; hlasy obyčejn&#253;ch Ukrajinců</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Lide-hladovi-a-jsou-zoufali-chteji-uz-jenom-mir-Hlavne-zadne-dalsi-zbrane-Po-placici-uprchlici-u-Jilkove-zaznivaji-dalsi-hlasy-obycejnych-Ukrajincu-367147</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Lide-hladovi-a-jsou-zoufali-chteji-uz-jenom-mir-Hlavne-zadne-dalsi-zbrane-Po-placici-uprchlici-u-Jilkove-zaznivaji-dalsi-hlasy-obycejnych-Ukrajincu-367147</link>
              <description>Ve čtvrtek večer vypukla ostr&#225; diskuze v pořadu ČT M&#225;te slovo. Tentokr&#225;t v n&#237; šlo o to, zda a proč by měla (či naopak) Česk&#225; republika dodat zbraně na Ukrajinu, kde v někter&#253;ch oblastech již rok zuř&#237; v&#225;lka a nepokoje. Zat&#237;m se česk&#225; vl&#225;da rozhodla zbraně nepos&#237;lat, protože sv&#233; rozhodnut&#237; vysvětluje t&#237;m, že by mohl už tak vyhrocen&#253; konflikt d&#225;l eskalovat. Řešilo se, zda je tento postoj spr&#225;vn&#253; a to, zda se nechov&#225; vl&#225;da alibisticky, jak tvrd&#237; opozice. Až v z&#225;věru pořadu ale došlo na to, že v prvn&#237; řadě by mělo j&#237;t o nastolen&#237; m&#237;ru, protože obyčejn&#237; lid&#233;, kter&#253;ch se to t&#253;k&#225;, d&#225;l trp&#237; a v&#225;lku nechtěj&#237;.</description>
              <pubDate>Sat, 21 Mar 2015 06:46:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_8920_635623985232017822.jpg&amp;id=70605" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Tlač&#237; n&#225;s do kouta propagandou. Ale TV a noviny jsou už mrtv&#233; kravičky. Brzy může přij&#237;t r&#225;j na zemi, ř&#237;k&#225; astrolog Baudyš</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Tlaci-nas-do-kouta-propagandou-Ale-TV-a-noviny-jsou-uz-mrtve-kravicky-Brzy-muze-prijit-raj-na-zemi-rika-astrolog-Baudys-366869</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Tlaci-nas-do-kouta-propagandou-Ale-TV-a-noviny-jsou-uz-mrtve-kravicky-Brzy-muze-prijit-raj-na-zemi-rika-astrolog-Baudys-366869</link>
              <description>JIN&#221;MA OČIMA Televize, r&#225;dio i tisk jsou již mrtv&#225; m&#233;dia. Kravičky, kter&#233; už nebude možn&#233; dojit ani živit. Odstřih&#225;v&#225;me se od takzvan&#253;ch vnějš&#237;ch zdrojů, protože už n&#225;m nemaj&#237; co d&#225;t. A jedin&#253;, kdo n&#225;m může něco d&#225;t, jsme my sami – to jsou slova Anton&#237;na Baudyše, člena Pir&#225;tů, filozofa, teologa i astrologa. Podle něj je realistick&#253; i projekt &#39;r&#225;je na Zemi&#39;. Nejen o tom si pov&#237;dal s Parlamentn&#237;miListy.cz.</description>
              <pubDate>Thu, 19 Mar 2015 11:30:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6631_635466287453430152.jpg&amp;id=25542" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Pozor, abychom neskončili jako na Donbasu, ř&#237;k&#225; světozn&#225;m&#253; profesor ekonomie Zelen&#253;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Pozor-abychom-neskoncili-jako-na-Donbasu-rika-svetoznamy-profesor-ekonomie-Zeleny-366510</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Pozor-abychom-neskoncili-jako-na-Donbasu-rika-svetoznamy-profesor-ekonomie-Zeleny-366510</link>
              <description>St&#225;t nen&#237; řešen&#237; našeho probl&#233;mu; st&#225;t je n&#225;š probl&#233;m. Uhodli byste, kdo to řekl? Na prvn&#237; prezidentsk&#233; inauguraci to pronesl 20. ledna 1981 Ronald Reagan. Podle profesora Milana Zelen&#233;ho jsou jeho slova však aktu&#225;ln&#237; doteď – možn&#225; snad pr&#253; ještě v&#237;c než kdy jindy v minulosti. I proto se na toto t&#233;ma rozhovořil detailněji i v souvislostech, kter&#233; nab&#237;z&#237; současnost.</description>
              <pubDate>Mon, 16 Mar 2015 15:25:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Milan Zelený 2_635339982261057496.jpg&amp;id=21881" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Alena Gajdůškov&#225; otevřeně: Babiš z&#237;skal hlasy ve volb&#225;ch s programem ČSSD. Teď by r&#225;d v&#237;c doprava</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Alena-Gajduskova-otevrene-Babis-ziskal-hlasy-ve-volbach-s-programem-CSSD-Ted-by-rad-vic-doprava-365835</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Alena-Gajduskova-otevrene-Babis-ziskal-hlasy-ve-volbach-s-programem-CSSD-Ted-by-rad-vic-doprava-365835</link>
              <description>38. SJEZD ČSSD I d&#237;ky &quot;puči&quot; v L&#225;nech si pr&#253; soci&#225;ln&#237; demokrat&#233; konečně uvědomili, že nesvornost a působen&#237; p&#225;t&#253;ch kolon nen&#237; cesta k &#250;spěchu, řekla Parlamentn&#237;mListům.cz sen&#225;torka Alena Gajdůškov&#225; těsně před 38. sjezdem ČSSD. Podle n&#237; šlo o jakousi katarzi, kterou však ČSSD hodně dospěla.  </description>
              <pubDate>Thu, 12 Mar 2015 17:52:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_5900_635610756195920052.jpg&amp;id=70101" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Všechno, co jste chtěli vědět o Rusku a SSSR a př&#237;liš se o tom nemluv&#237;. Zalistovali jsme knihou, kterou sepsal slavn&#253; novin&#225;ř Jan Petr&#225;nek</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Vsechno-co-jste-chteli-vedet-o-Rusku-a-SSSR-a-prilis-se-o-tom-nemluvi-Zalistovali-jsme-knihou-kterou-sepsal-slavny-novinar-Jan-Petranek-363476</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Vsechno-co-jste-chteli-vedet-o-Rusku-a-SSSR-a-prilis-se-o-tom-nemluvi-Zalistovali-jsme-knihou-kterou-sepsal-slavny-novinar-Jan-Petranek-363476</link>
              <description>Zkušen&#253; novin&#225;ř a koment&#225;tor Jan Petr&#225;nek se často vyjadřuje k aktu&#225;ln&#237;m ud&#225;lostem i pro Parlamentn&#237;Listy.cz. A jeho slova vždy zaujmou řadu čten&#225;řů. Odr&#225;ž&#237; se v nich totiž zkušenosti i nadhled. Stejně jako v knize, kterou na sklonku loňsk&#233;ho roku vydal a nazval: Na co jsem si ještě vzpomněl.  </description>
              <pubDate>Wed, 25 Feb 2015 03:47:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_0938_635576213358955252.jpg&amp;id=48895" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Norsk&#225; soci&#225;lka se chov&#225; nečitelně a stresuje celou rodinu. Sen&#225;torka Baudyšov&#225; o kauze Michal&#225;kov&#253;ch</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Norska-socialka-se-chova-necitelne-a-stresuje-celou-rodinu-Senatorka-Baudysova-o-kauze-Michalakovych-361994</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Norska-socialka-se-chova-necitelne-a-stresuje-celou-rodinu-Senatorka-Baudysova-o-kauze-Michalakovych-361994</link>
              <description>ROZHOVOR Statistick&#225; č&#237;sla t&#253;ran&#253;ch a zneuž&#237;van&#253;ch dět&#237; u n&#225;s hovoř&#237; o 7 tis&#237;c&#237;ch dětech ročně. Je to však pr&#253; pouze vrcholek ledovce tohoto krut&#233;ho zločinu. Počet t&#253;ran&#253;ch a zneuž&#237;van&#253;ch dět&#237; ročně tak podle sen&#225;torky Zuzany Baudyšov&#233; určitě nekles&#225;. Mnohem v&#237;ce však stoup&#225; počet zanedb&#225;van&#253;ch dět&#237; a psychicky t&#253;ran&#253;ch dět&#237;. Nav&#237;c tyto počty dět&#237; doplňuj&#237; děti zanedb&#225;van&#233;.</description>
              <pubDate>Sun, 15 Feb 2015 08:50:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Baudyšová_635453379893213837.jpg&amp;id=25069" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Penězům zvon&#237; um&#237;r&#225;ček. I u n&#225;s, jak dokl&#225;daj&#237; č&#237;sla. Co bude d&#225;l? O tom se jen spekuluje</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Penezum-zvoni-umiracek-I-u-nas-jak-dokladaji-cisla-Co-bude-dal-O-tom-se-jen-spekuluje-361085</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Penezum-zvoni-umiracek-I-u-nas-jak-dokladaji-cisla-Co-bude-dal-O-tom-se-jen-spekuluje-361085</link>
              <description>Již několikr&#225;t si zde mohli pravideln&#237; čten&#225;ři přeč&#237;st různ&#233; sc&#233;n&#225;ře a otazn&#237;ky nad t&#237;m, zda lidstvo spěje do f&#225;ze, kdy z jeho života zmiz&#237; fyzick&#233; pen&#237;ze. Po delš&#237; době se k tomuto t&#233;matu Parlamentn&#237;Listy.cz vrac&#237;. Jak se totiž zd&#225; z aktu&#225;ln&#237;ch č&#237;sel, i Česko se k realitě, při kter&#233; zřejmě nebudou již skutečn&#233; pen&#237;ze hr&#225;t prim, bl&#237;ž&#237;. Život bez hotovosti je tak již pro sedm z deseti Čechů re&#225;ln&#225; představa.</description>
              <pubDate>Fri, 13 Feb 2015 19:01:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6002_635464569670288515.jpg&amp;id=25410" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>M&#225;m už dost toho, co předv&#225;d&#237; veřejnopr&#225;vn&#237; m&#233;dia! Veleba vypustil revolučn&#237; n&#225;vrh</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Mam-uz-dost-toho-co-predvadi-verejnopravni-media-Veleba-vypustil-revolucni-navrh-361758</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Mam-uz-dost-toho-co-predvadi-verejnopravni-media-Veleba-vypustil-revolucni-navrh-361758</link>
              <description>Nel&#237;b&#237; se v&#225;m vys&#237;l&#225;n&#237; Česk&#233; televize nebo Česk&#233;ho rozhlasu? Neplaťte koncesion&#225;řsk&#233; poplatky. Zd&#225; se v&#225;m to jako kac&#237;řsk&#225; v&#253;zva? Zat&#237;m ano, ale možn&#225; již poč&#225;tkem př&#237;št&#237;ho roku to bude realita. Revolučn&#237; novelu z&#225;kona o televizn&#237;ch a rozhlasov&#253;ch poplatc&#237;ch totiž navrhuje sen&#225;tor Jan Veleba.</description>
              <pubDate>Fri, 13 Feb 2015 11:35:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_5139_635521651093501014.jpg&amp;id=37529" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Mlad&#237; po škole pr&#253; často pohrdaj&#237; nab&#237;zenou prac&#237;. Zde jsou nevesel&#225; č&#237;sla</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Mladi-po-skole-pry-casto-pohrdaji-nabizenou-praci-Zde-jsou-nevesela-cisla-361659</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Mladi-po-skole-pry-casto-pohrdaji-nabizenou-praci-Zde-jsou-nevesela-cisla-361659</link>
              <description>Francouzsko-česk&#225; obchodn&#237; komora oslovila před ned&#225;vnem mal&#233; a středn&#237; průmyslov&#233; firmy v průzkumu zaměřen&#233;m na stav a kvalitu česk&#233;ho technick&#233;ho vzděl&#225;v&#225;n&#237;. Uk&#225;zalo se, že většina dotazovan&#253;ch firem zaměstn&#225;vaj&#237;c&#237;ch čerstv&#233; absolventy odborn&#253;ch škol a učilišť nar&#225;ž&#237; ale na jejich nedostatečnou praktickou připravenost. </description>
              <pubDate>Thu, 12 Feb 2015 16:29:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=HOLUBICE 5-635162261053576999.jpg&amp;id=13967" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Paroubek mluv&#237; o puči v &#218;svitu: Pojmenujte se podle řeck&#233; fašistick&#233; strany</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Paroubek-mluvi-o-puci-v-Usvitu-Pojmenujte-se-podle-recke-fasisticke-strany-361281</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Paroubek-mluvi-o-puci-v-Usvitu-Pojmenujte-se-podle-recke-fasisticke-strany-361281</link>
              <description>Je to překvapiv&#233;, ale je to tak. V &#218;svitu došlo k rozštěpen&#237; a poslanci a předsednictvo &#218;svitu se dohodli na založen&#237; nov&#233; politick&#233; strany. Chtěj&#237;, aby vznikla nov&#225; platforma pro h&#225;jen&#237; n&#225;rodn&#237;ch z&#225;jmů, spolupracovat by měla mimo jin&#233; pr&#253; t&#233;ž s francouzskou krajně pravicovou N&#225;rodn&#237; frontou. Na tiskov&#233; konferenci to v &#250;ter&#253; ozn&#225;mili z&#225;stupci strany. Pro usnesen&#237; pr&#253; hlasovalo deset ze 12 př&#237;tomn&#253;ch poslanců.</description>
              <pubDate>Tue, 10 Feb 2015 16:00:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_3710_635591714680997893.jpg&amp;id=69449" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Ubož&#225;k L&#225;ďa Hruška je vysvědčen&#237;m naš&#237; zdegenerovan&#233; společnosti. Vydavatel knih promlouv&#225; i o prezidentsk&#233; pornografii </title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Ubozak-Lada-Hruska-je-vysvedcenim-nasi-zdegenerovane-spolecnosti-Vydavatel-knih-promlouva-i-o-prezidentske-pornografii-360698</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Ubozak-Lada-Hruska-je-vysvedcenim-nasi-zdegenerovane-spolecnosti-Vydavatel-knih-promlouva-i-o-prezidentske-pornografii-360698</link>
              <description>ROZHOVOR Je to tak. Kuchařky v&#225;lcuj&#237; v česk&#253;ch žebř&#237;čc&#237;ch prodejnosti hodnotn&#225; d&#237;la beletrie či literatury faktu. Společnost, kter&#225; ale na piedestal stav&#237; kuchaře, nav&#237;c např&#237;klad v př&#237;padě L&#225;di Hrušky, nehodn&#233;ho pozornosti, si sama vystavila vysvědčen&#237; sv&#233; degenerace. P&#225;d novodob&#233; ř&#237;še z&#225;padoř&#237;msk&#233; se pr&#253; bl&#237;ž&#237;...Mysl&#237; si to alespoň nakladatel Josef Pepson Snětiv&#253;. Parlamentn&#237;mListům.cz odhalil však v&#237;ce tak&#233; ze z&#225;kulis&#237; v&#253;roby a prodeje knih na česk&#233;m trhu. </description>
              <pubDate>Mon, 09 Feb 2015 19:09:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=pepson.jpg&amp;id=2055" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Novin&#225;řsk&#225; legenda Petr&#225;nek ve sv&#253;ch pamětech vzpom&#237;n&#225; na rok 1968 v Československ&#233;m rozhlase. Na kolaboranty i hrdiny</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Novinarska-legenda-Petranek-ve-svych-pametech-vzpomina-na-rok-1968-v-Ceskoslovenskem-rozhlase-Na-kolaboranty-i-hrdiny-360237</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Novinarska-legenda-Petranek-ve-svych-pametech-vzpomina-na-rok-1968-v-Ceskoslovenskem-rozhlase-Na-kolaboranty-i-hrdiny-360237</link>
              <description>Setk&#225;val se osobně s vl&#225;dn&#237;mi představiteli asijsk&#253;ch zem&#237;, ale třeba i s prvn&#237;m rusk&#253;m kosmonautem i kosmonautkou. Pracoval nejprve jako zpravodaj Československ&#233;ho rozhlasu v Indii, kvůli čemuž se učil hindštinu i d&#233;van&#225;garsk&#233; p&#237;smo. Pot&#233;, co odm&#237;tl don&#225;šet informace ze setk&#225;n&#237; vlivn&#253;ch osob, na kter&#225; byl zv&#225;n, byl &quot;převelen&quot; do Moskvy. I tam potkal řadu zaj&#237;mav&#253;ch osobnost&#237; a nahl&#233;dl do toho, jak se skutečně v tehdejš&#237;m Sovětsk&#233;m svazu žilo. Nakonec ho ale potkal strm&#253; p&#225;d…</description>
              <pubDate>Wed, 04 Feb 2015 16:17:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_0934_635576212925142474.jpg&amp;id=48894" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Profesor Zelen&#253; rozsekl diskusi na Zemanovo t&#233;ma: J&#225; jsem znal Ferdinanda Peroutku osobně...</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Profesor-Zeleny-rozsekl-diskusi-na-Zemanovo-tema-Ja-jsem-znal-Ferdinanda-Peroutku-osobne-360325</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Profesor-Zeleny-rozsekl-diskusi-na-Zemanovo-tema-Ja-jsem-znal-Ferdinanda-Peroutku-osobne-360325</link>
              <description>Češt&#237; velik&#225;ni byli vždy vytes&#225;ni ze stejn&#233;ho kusu l&#237;py autonomie, samostatnosti a nez&#225;vislosti, ř&#237;k&#225; profesor ekonomie Milan Zelen&#253;. Mimoř&#225;dně je tak jasn&#233;, že se tentokr&#225;t pro Parlamentn&#237;Listy.cz nevyjadřuje k ekonomick&#253;m t&#233;matům, ale k Ferdinandu Peroutkovi. &quot;Pro toho p&#225;na, kter&#253; n&#225;m nedal nic než knihu ‚Jak jsem se m&#253;lil v politice‘, mohu přidat něco z odkazu tohoto novin&#225;ře,&quot; uvedl. A tak&#233; sv&#225; slova rozebral, jelikož se s n&#237;m osobně poznal.</description>
              <pubDate>Wed, 04 Feb 2015 12:12:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Milan Zelený 2_635339982261057496.jpg&amp;id=21881" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Hraje v divadle Caligulu, symbol zneuž&#237;v&#225;n&#237; moci. Rozebral n&#225;m na něm vešker&#233; politick&#233; děn&#237;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Hraje-v-divadle-Caligulu-symbol-zneuzivani-moci-Rozebral-nam-na-nem-veskere-politicke-deni-359614</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Hraje-v-divadle-Caligulu-symbol-zneuzivani-moci-Rozebral-nam-na-nem-veskere-politicke-deni-359614</link>
              <description>ROZHOVOR Herci se v průběhu sv&#233;ho života setk&#225;vaj&#237; s různ&#253;mi rolemi – mnoh&#233; d&#225;vaj&#237; pot&#233; div&#225;kovi šanci nahl&#233;dnout do života nejednoho slavn&#233;ho politika, st&#225;tn&#237;ka. Někdy tak naznačuj&#237;, jak se pod hlavičkou moci např&#237;č stalet&#237;mi osudy, př&#237;běhy a p&#225;dy opakuj&#237;. A že se jedn&#225;n&#237; někdy i jen rom&#225;nov&#253;ch vlivn&#253;ch osobnost&#237; nemus&#237; vůbec lišit od těch současn&#253;ch. I proto si Parlamentn&#237;Listy.cz popov&#237;daly s hercem Gustavem Bubn&#237;kem, kter&#253; ztv&#225;rnil roli ř&#237;msk&#233;ho c&#237;saře Caliguly. Hovořilo se však pochopitelně nejen o divadle.</description>
              <pubDate>Sat, 31 Jan 2015 19:15:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=bubnik_635582185179803079.jpg&amp;id=69069" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Takto to pr&#253; dopadne, když st&#225;t začne platit alimenty za vykut&#225;len&#233; tat&#237;nky. Neměli bychom si pr&#253; dělat moc naděj&#237;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Takto-to-pry-dopadne-kdyz-stat-zacne-platit-alimenty-za-vykutalene-tatinky-Nemeli-bychom-si-pry-delat-moc-nadeji-359013</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Takto-to-pry-dopadne-kdyz-stat-zacne-platit-alimenty-za-vykutalene-tatinky-Nemeli-bychom-si-pry-delat-moc-nadeji-359013</link>
              <description>Neplacen&#237; alimentů je v Česku 3. nejčastěji řešen&#253; trestn&#253; čin. I proto se touto problematikou zab&#253;vaj&#237; (opět) politici a snaž&#237; se hledat cestu, jak pomoci pečuj&#237;c&#237;m rodičům (většinou samoživitelům) v tom, aby na d&#237;tě pen&#237;ze dost&#225;vali. N&#225;vrhy jsou různ&#233; – a tak nen&#237; divu, že nepanuje &#250;pln&#225; shoda v tom, jak na to, ani v současn&#233; vl&#225;dn&#237; koalici. Nyn&#237; do jedn&#225;n&#237; o n&#225;hradn&#237;m v&#253;živn&#233;m vstupuje i Asociace ne&#250;pln&#253;ch rodin.</description>
              <pubDate>Thu, 29 Jan 2015 19:57:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Čas na svačinu. Foto Daniela Černá modified_635303971037484248.jpg&amp;id=21053" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Multimilion&#225;ř Libor Mal&#253; naznačil, proč si většina z n&#225;s neuvědomuje, že lidstvo je v krizi: Jsme pod vlivem drog</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Multimilionar-Libor-Maly-naznacil-proc-si-vetsina-z-nas-neuvedomuje-ze-lidstvo-je-v-krizi-Jsme-pod-vlivem-drog-359258</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Multimilionar-Libor-Maly-naznacil-proc-si-vetsina-z-nas-neuvedomuje-ze-lidstvo-je-v-krizi-Jsme-pod-vlivem-drog-359258</link>
              <description>ROZHOVOR Socialismus se neujal, protože skončil na kolektivn&#237; nezodpovědnosti lid&#237;. A tak se hled&#225; nov&#233; řešen&#237;. Jedno z nich nab&#237;z&#237; i &#250;spěšn&#253; podnikatel a buddhista Libor Mal&#253;. Spoč&#237;v&#225; v myšlence na ekonomiku daru a v podstatě věrně kop&#237;ruje tržn&#237; syst&#233;m s jedin&#253;m rozd&#237;lem – nelze na něm nijak vydělat. &quot;Mus&#237;te hledat jin&#233; motivy, proč v něm fungovat. T&#237;m hlavn&#237;m motivem je vyčistit si svědom&#237; a pomaličku doj&#237;t takov&#233;ho toho obyčejn&#233;ho životn&#237;ho štěst&#237;. Osobně věř&#237;m, že tohle je cesta do budoucnosti,&quot; ř&#237;k&#225; Mal&#253; v rozhovoru pro Parlamentn&#237;Listy.cz.</description>
              <pubDate>Wed, 28 Jan 2015 14:32:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_5607.jpg&amp;id=3442" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Vrchn&#237; česk&#253; důchodce: Je to teď o chlup lepš&#237; než za Nečase s Kalouskem. Ale...</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Vrchni-cesky-duchodce-Je-to-ted-o-chlup-lepsi-nez-za-Necase-s-Kalouskem-Ale-358982</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Vrchni-cesky-duchodce-Je-to-ted-o-chlup-lepsi-nez-za-Necase-s-Kalouskem-Ale-358982</link>
              <description>Š&#233;f Rady seniorů (RSČR) Zdeněk Pernes měl v minulosti mnohokr&#225;t důvod ke kritice vl&#225;dy – a asi nejv&#237;ce v dob&#225;ch vl&#225;dy Petra Nečase (ODS), kdy byl ministrem pr&#225;ce a soci&#225;ln&#237;ch věc&#237; Jarom&#237;r Dr&#225;bek (TOP 09). Parlamentn&#237;Listy.cz se zaj&#237;maly o to, jak se d&#237;v&#225; na současnou situaci a jak hodnot&#237; kroky, kter&#233; pro život seniorů nab&#237;z&#237; současn&#225; vl&#225;da.  
</description>
              <pubDate>Tue, 27 Jan 2015 08:50:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_2972-634758947178721280.jpg&amp;id=5715" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Už ne matrjošky. Teď si kupujte Putina jedouc&#237;ho na medvědu. Tak trochu jin&#253; nov&#253; rusk&#253; suven&#253;r... </title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Uz-ne-matrjosky-Ted-si-kupujte-Putina-jedouciho-na-medvedu-Tak-trochu-jiny-novy-rusky-suvenyr-358923</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Uz-ne-matrjosky-Ted-si-kupujte-Putina-jedouciho-na-medvedu-Tak-trochu-jiny-novy-rusky-suvenyr-358923</link>
              <description>UVNITŘ VIDEO Jestlipak v&#237;te, co je nejnovějš&#237;m hitem na trhu s rusk&#253;mi suven&#253;ry? Pokud tipujete matrjošku, ale třeba v nějak&#233;m supermodern&#237;m ohozu, jste vedle. Rusko nyn&#237; s&#225;z&#237; na postavičku sv&#233;ho prezidenta. Koupit se d&#225; za 2500 rublů, z&#225;jemci, kteř&#237; to maj&#237; do Ruska poněkud z ruky, mohou suven&#253;r poř&#237;dit i prostřednictv&#237;m e-shopů.</description>
              <pubDate>Mon, 26 Jan 2015 10:23:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=41d3e9440d4cb5914857_635531269216248600.jpeg&amp;id=37780" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Dluhy a finančn&#237; turbulence nap&#237;naj&#237; světovou ekonomiku až na hranu. Č&#237;m d&#225;l častěji se mluv&#237; o &quot;krvav&#233;m resetu&quot; v podobě v&#225;lky</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Dluhy-a-financni-turbulence-napinaji-svetovou-ekonomiku-az-na-hranu-Cim-dal-casteji-se-mluvi-o-krvavem-resetu-v-podobe-valky-355391</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Dluhy-a-financni-turbulence-napinaji-svetovou-ekonomiku-az-na-hranu-Cim-dal-casteji-se-mluvi-o-krvavem-resetu-v-podobe-valky-355391</link>
              <description>Politika bank&#233;řů ve smyslu &quot;ožebrač sv&#233;ho souseda (zemi)&quot; pr&#253; nab&#253;v&#225; na s&#237;le. A tak banky nafukuj&#237; st&#225;le jak&#233;si bubliny, aby odd&#225;lily konečn&#253; čas, kdy už nebude možn&#233; se vyhnout z&#250;čtov&#225;n&#237;. Jak se zd&#225;, nejde přitom o plan&#233; š&#237;řen&#237; paniky lid&#237;, kteř&#237; do problematiky nemaj&#237; odborn&#253; vhled. Před několika dny o tom promluvil i b&#253;val&#253; hlavn&#237; ekonom Bank of International Settlements a nynějš&#237; expert OECD Wiliam White. O konfrontaci s jeho n&#225;zory proto Parlamentn&#237;Listy.cz pož&#225;daly dalš&#237; osobnost z ekonomick&#233;ho světa – Milana Zelen&#233;ho.</description>
              <pubDate>Sat, 24 Jan 2015 17:17:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Milan Zelený 2_635339982261057496.jpg&amp;id=21881" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Z trochu jin&#233;ho &#250;hlu: Historik ukazuje souvislosti s př&#237;padem dět&#237; pan&#237; Michal&#225;kov&#233;, kter&#233; drž&#237; v Norsku</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Z-trochu-jineho-uhlu-Historik-ukazuje-souvislosti-s-pripadem-deti-pani-Michalakove-ktere-drzi-v-Norsku-355423</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Z-trochu-jineho-uhlu-Historik-ukazuje-souvislosti-s-pripadem-deti-pani-Michalakove-ktere-drzi-v-Norsku-355423</link>
              <description>Kauza kolem dvojice česk&#253;ch chlapců Michal&#225;kov&#253;ch odebran&#253;ch norsk&#253;mi &#250;řady matce d&#225;l pokračuje. Již i na nejvyšš&#237; politick&#233; &#250;rovni l&#233;taj&#237; prohl&#225;šen&#237;, v&#253;zvy, zat&#237;mco lid&#233;, co př&#237;pad sleduj&#237;, hledaj&#237; přirovn&#225;n&#237; ud&#225;lost&#237; k něčemu, co zaznamenaly dějiny. Do jak&#233; m&#237;ry jsou trefn&#225;, uk&#225;že čas, na každ&#253; p&#225;d však mohou přin&#233;st vhled do pro mnoh&#233; netušen&#253;ch oblast&#237; odeb&#237;r&#225;n&#237; dět&#237;.
</description>
              <pubDate>Thu, 22 Jan 2015 12:30:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=soud,-paragraf.jpg&amp;id=2176" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Sociolog nejen o isl&#225;mu: Jakmile je někdo nositelem pravdy, je to mal&#233;r. Husit&#233; se prohlašovali za Bož&#237; bojovn&#237;ky, jak na to přišli?</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Sociolog-nejen-o-islamu-Jakmile-je-nekdo-nositelem-pravdy-je-to-maler-Husite-se-prohlasovali-za-Bozi-bojovniky-jak-na-to-prisli-355178</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Sociolog-nejen-o-islamu-Jakmile-je-nekdo-nositelem-pravdy-je-to-maler-Husite-se-prohlasovali-za-Bozi-bojovniky-jak-na-to-prisli-355178</link>
              <description>POLITOLOGOV&#201; Sociolog Libor Prudk&#253; se v obs&#225;hl&#233;m rozhovoru pro Parlamentn&#237;Listy.cz rozpov&#237;dal hned na několik t&#233;mat, kter&#225; jsou však – jak odhalil – vz&#225;jemně prov&#225;zan&#225;. Hovořil o chudobě, probl&#233;mu bezdomovectv&#237; a o tom, co hroz&#237; dalš&#237;m tis&#237;cům lid&#237;, o soužit&#237;, muslimech, n&#225;boženstv&#237; i toleranci a tak&#233; o tom, jak n&#225;m všem chyb&#237; pocit, že někam patř&#237;me. V probl&#233;mu uzn&#225;v&#225;n&#237; podivn&#253;ch hodnot vid&#237; z&#225;sadn&#237; z&#225;drhel.</description>
              <pubDate>Thu, 22 Jan 2015 03:41:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_0001_635568429259989408.jpg&amp;id=38723" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Exekutoři za spravedliv&#233; exekuce. Přečtěte si, co toto uskupen&#237; chyst&#225;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Exekutori-za-spravedlive-exekuce-Prectete-si-co-toto-uskupeni-chysta-352869</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Exekutori-za-spravedlive-exekuce-Prectete-si-co-toto-uskupeni-chysta-352869</link>
              <description>Exekučn&#237; domobrana nebo exekučn&#237; ombudsman? Oboj&#237; se toč&#237; kolem exekuc&#237;, jak n&#225;zvy napov&#237;daj&#237; – ovšem jedno je iniciativa dlužn&#237;ků, druh&#233; přich&#225;z&#237; ze strany exekutorů. Společn&#233; maj&#237; jedno – tedy alespoň av&#237;zovanou snahu o to, aby se vym&#225;h&#225;n&#237; v Česku stalo spravedlivějš&#237; a efektivnějš&#237;. Jak&#233;ho sk&#243;re tento pomysln&#253; z&#225;pas však dos&#225;hne, zat&#237;m nen&#237; jist&#233;.</description>
              <pubDate>Wed, 21 Jan 2015 20:11:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_0503-634698444477851672.jpg&amp;id=4309" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Profesor Zelen&#253;: Koruna je obět&#237; spekulac&#237;. Krize vůbec neskončila, potrv&#225; des&#237;tky let</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Profesor-Zeleny-Koruna-je-obeti-spekulaci-Krize-vubec-neskoncila-potrva-desitky-let-355105</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Profesor-Zeleny-Koruna-je-obeti-spekulaci-Krize-vubec-neskoncila-potrva-desitky-let-355105</link>
              <description>ROZHOVOR Jak světově uzn&#225;van&#253; ekonom Milan Zelen&#253; ř&#237;k&#225;, oslabov&#225;n&#237; koruny je n&#225;sobeno historick&#253;m oslabov&#225;n&#237;m eura. Rozd&#237;l mezi Šv&#253;carskem, kde frank stoup&#225; až do negativn&#237;ch &#250;roků, a Českem je přitom propastn&#253;. Možn&#225; i proto, že směnn&#233; vztahy jsou glob&#225;lně velmi neprůhledn&#233; d&#237;ky st&#225;tem podporovan&#253;m spekulac&#237;m... Parlamentn&#237;mListům.cz však tento profesor řekl v&#237;c – třeba i o tom, proč se rozhodl založit nadaci.</description>
              <pubDate>Wed, 21 Jan 2015 09:41:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=VojtechVlkMZ_635467345749440417.jpg&amp;id=25626" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Když si někdo uděl&#225; tolik dět&#237;, mus&#237; se o ně postarat, snažil se Babiš vyprovokovat ČSSD. Takto uspěl</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Kdyz-si-nekdo-udela-tolik-deti-musi-se-o-ne-postarat-snazil-se-Babis-vyprovokovat-CSSD-Takto-uspel-355079</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Kdyz-si-nekdo-udela-tolik-deti-musi-se-o-ne-postarat-snazil-se-Babis-vyprovokovat-CSSD-Takto-uspel-355079</link>
              <description>Pot&#237;že a rozkoly, se kter&#253;mi se musela pot&#253;kat koaličn&#237; vl&#225;da Petra Nečase, m&#225; ještě mnoho Čechů v živ&#233; paměti. Nyn&#237; je však ot&#225;zkou, zda se do podobn&#233;ho stavu nebl&#237;ž&#237; pozvolna i tato vl&#225;da Bohuslava Sobotky. N&#225;znak možn&#233; krize v koalici by podle někter&#253;ch skeptiků mohl znamenat třeba v&#253;rok Andreje Babiše o &quot;socialistick&#253;ch&quot; z&#225;konech. </description>
              <pubDate>Tue, 20 Jan 2015 14:35:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_4574.jpg&amp;id=3173" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Analytik Romancov: Putin nesplnil 80 procent toho, co sliboval lidem. Nečekejte v Rusku velk&#233; změny. Když odejde on, přijde podobn&#253;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Analytik-Romancov-Putin-nesplnil-80-procent-toho-co-sliboval-lidem-Necekejte-v-Rusku-velke-zmeny-Kdyz-odejde-on-prijde-podobny-354889</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Analytik-Romancov-Putin-nesplnil-80-procent-toho-co-sliboval-lidem-Necekejte-v-Rusku-velke-zmeny-Kdyz-odejde-on-prijde-podobny-354889</link>
              <description>ROZHOVOR S geopolitologem Michaelem Romancovem si Parlamentn&#237;Listy.cz popov&#237;daly o řadě ot&#225;zek, kter&#233; zřejmě t&#237;ž&#237; nejen politiky, ale i obyčejn&#233; lidi. Čekaj&#237; svět i Evropu změny? Pokud ano, jak&#233;? Čeho si je třeba vš&#237;mat? A opravdu svět, jak ho zn&#225;me, konč&#237;? Co bude pak?</description>
              <pubDate>Tue, 20 Jan 2015 05:48:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_4587_635380980539790101.jpg&amp;id=23218" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Eurokomisařka Věra Jourov&#225;: Až si poř&#237;d&#237;m kočku, budu se c&#237;tit v Bruselu doma. Mus&#237;m se ment&#225;lně přestěhovat</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Eurokomisarka-Vera-Jourova-Az-si-poridim-kocku-budu-se-citit-v-Bruselu-doma-Musim-se-mentalne-prestehovat-354830</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Eurokomisarka-Vera-Jourova-Az-si-poridim-kocku-budu-se-citit-v-Bruselu-doma-Musim-se-mentalne-prestehovat-354830</link>
              <description>ROZHOVOR Mus&#237;m se přestěhovat nejen fyzicky, ale i ment&#225;lně – přiznala Věra Jourov&#225; Parlamentn&#237;mListům.cz. Odhalila ale i to, jak&#225; atmosf&#233;ra vl&#225;dne v Bruselu pod t&#237;hou hrozby terorismu, svůj odhad na v&#253;voj popularity Andreje Babiše či jak se srovn&#225;v&#225; s t&#237;m, že zmizela z dohledu česk&#253;ch občanů, od kter&#253;ch si zvykla jako politička na jakousi zpětnou vazbu. </description>
              <pubDate>Tue, 20 Jan 2015 03:47:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_7581-635140672962533887.jpg&amp;id=13490" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Ej, Milošu, Milošu, vrať se na Vysočinu! Video se vzkazy prezidentovi je připraveno</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Ej-Milosu-Milosu-vrat-se-na-Vysocinu-Video-se-vzkazy-prezidentovi-je-pripraveno-354690</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Ej-Milosu-Milosu-vrat-se-na-Vysocinu-Video-se-vzkazy-prezidentovi-je-pripraveno-354690</link>
              <description>UVNITŘ VIDEO Tři vteřiny, v kter&#253;ch měli &#250;častn&#237;ci listopadov&#233;ho happeningu vyj&#225;dřit svůj vzkaz prezidentu Miloši Zemanovi, se daj&#237; naplnit různě. Zat&#237;mco někdo onoho 19. listopadu loňsk&#233;ho roku vzk&#225;zal jen minimum slov, jin&#253; měl probl&#233;m se do tř&#237;vteřinov&#233;ho limitu vej&#237;t. Přesto byl z&#225;jem o to promluvit k hlavě st&#225;tu velik&#253;. Nyn&#237; se vzkazy objevily na internetu.</description>
              <pubDate>Sat, 17 Jan 2015 17:51:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=14012015_zemanchocen_setksver_zuzanakoulova (3)_635569057156029466.JPG&amp;id=38740" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Filozof Baudyš odhalil, jak&#233; podivnosti vid&#237; za masakrem v Pař&#237;ži. A tajn&#233; služby pr&#253; maj&#237; co vysvětlovat</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Filozof-Baudys-odhalil-jake-podivnosti-vidi-za-masakrem-v-Parizi-A-tajne-sluzby-pry-maji-co-vysvetlovat-354542</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Filozof-Baudys-odhalil-jake-podivnosti-vidi-za-masakrem-v-Parizi-A-tajne-sluzby-pry-maji-co-vysvetlovat-354542</link>
              <description>JIN&#221;MA OČIMA Evropa se nyn&#237; vyrovn&#225;v&#225; s t&#237;m, co negativn&#237;ho s sebou může přin&#233;st soužit&#237; s jin&#253;mi kulturami a n&#225;boženstv&#237;mi. Šokov&#225;na teroristick&#253;mi činy přem&#253;šl&#237;, jak d&#225;l. Ovšem jako vždy se kr&#225;tce po ud&#225;lostech objevilo hned několik pochybnost&#237;, zda nedoch&#225;z&#237; k manipulaci lid&#237; v duchu jak&#253;chsi vyšš&#237;ch z&#225;jmů (jak se spekuluje třeba u ud&#225;lost&#237; v roce 2001 při &#250;toc&#237;ch na WTC)? </description>
              <pubDate>Sat, 17 Jan 2015 04:10:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6644_635466288313194813.jpg&amp;id=25545" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Papež František přiznal, z čeho mraz&#237;. A rozhovořil se o globalizaci, v&#225;lk&#225;ch, uprchl&#237;c&#237;ch i terorismu</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Papez-Frantisek-priznal-z-ceho-mrazi-A-rozhovoril-se-o-globalizaci-valkach-uprchlicich-i-terorismu-354508</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Papez-Frantisek-priznal-z-ceho-mrazi-A-rozhovoril-se-o-globalizaci-valkach-uprchlicich-i-terorismu-354508</link>
              <description>JIN&#221;MA OČIMA Papež František pronesl v tomto t&#253;dnu velmi siln&#225; slova, kter&#253;mi se snažil apelovat na vl&#225;dy řady zem&#237; i svědom&#237; každ&#233;ho jedince. Upozornil na problematiku globalizace, odm&#237;t&#225;n&#237; star&#253;ch lid&#237;, rozpadu hodnot a rodin, mluvil i o v&#225;lk&#225;ch a fundamentalismu či uprchl&#237;c&#237;ch. &quot;Ptejme se sami sebe, kolik lid&#237; ztr&#225;c&#237; život při nelidsk&#233;m trm&#225;cen&#237;, při kter&#233;m jsou vystaveni bezpr&#225;v&#237; ze strany tr&#253;znitelů, dycht&#237;c&#237;ch jen po peněz&#237;ch. Je nezbytn&#233;, abychom vůči nim změnili svůj postoj,&quot; řekl mimo jin&#233;.</description>
              <pubDate>Fri, 16 Jan 2015 12:27:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=fra_635335932431034038.jpg&amp;id=21799" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Je na Ukrajině fašismus? Chce Donbas k Rusku? Hovořili jsme s š&#233;fem nez&#225;visl&#233;ho česk&#233;ho krajansk&#233;ho spolku z Doněcku </title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Je-na-Ukrajine-fasismus-Chce-Donbas-k-Rusku-Hovorili-jsme-s-sefem-nezavisleho-ceskeho-krajanskeho-spolku-z-Donecku-354181</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Je-na-Ukrajine-fasismus-Chce-Donbas-k-Rusku-Hovorili-jsme-s-sefem-nezavisleho-ceskeho-krajanskeho-spolku-z-Donecku-354181</link>
              <description>ROZHOVOR Alexandr Georgevič Tyškevič je l&#233;kař neurolog s česk&#253;mi kořeny. Žije a narodil se v Donbasu, v oblasti, kter&#225; je dnes zn&#225;m&#225; jako Novorossija. Jak ř&#237;k&#225;, denně tam um&#237;raj&#237; lid&#233;, a i když je to tak&#233; souč&#225;st Evropy, pozornost se tomu nevěnuje často ž&#225;dn&#225; nebo minim&#225;ln&#237;. To vn&#237;m&#225; o to smutněji ve srovn&#225;n&#237; s t&#237;m, jak&#233; pozornosti se dočkaly vraždy lid&#237; rukama teroristů ve Francii.   </description>
              <pubDate>Thu, 15 Jan 2015 13:02:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_9982_635567627348646778.jpg&amp;id=38700" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Modl&#237;m se, aby rubl d&#225;l neklesal, napsal do novin rusk&#253; čten&#225;ř. Netušil, že bude ještě hůř</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Modlim-se-aby-rubl-dal-neklesal-napsal-do-novin-rusky-ctenar-Netusil-ze-bude-jeste-hur-352061</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Modlim-se-aby-rubl-dal-neklesal-napsal-do-novin-rusky-ctenar-Netusil-ze-bude-jeste-hur-352061</link>
              <description>Jak ned&#225;vno Parlamentn&#237;mListům.cz vysvětlil analytik Ery Jan Bureš, rusk&#253; rubl od zač&#225;tku tohoto roku poklesl o 50 procent. A vůbec nen&#237; jist&#233;, jak se bude jeho s&#237;la vyv&#237;jet d&#225;l. To vyvol&#225;v&#225; u někoho paniku, jelikož to s sebou může přin&#233;st dominov&#253; efekt i v oblastech, kter&#233; dosud byly v klidu. Proto se na pln&#233; obr&#225;tky hledaj&#237; tak&#233; řešen&#237; toho, jak z neblah&#233; situace ven. N&#225;kupem zlata? Nebo obr&#225;cen&#237;m vešker&#233; pozornosti k V&#253;chodu?</description>
              <pubDate>Mon, 12 Jan 2015 20:27:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=ruský rubl_635551690134235796.jpg&amp;id=38319" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Astroložka: Probl&#233;my Francie budou zřejmě d&#225;l pokračovat. Nevyhnou se ani USA a Rusku</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Astrolozka-Problemy-Francie-budou-zrejme-dal-pokracovat-Nevyhnou-se-ani-USA-a-Rusku-353580</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Astrolozka-Problemy-Francie-budou-zrejme-dal-pokracovat-Nevyhnou-se-ani-USA-a-Rusku-353580</link>
              <description>REVUE Astroložka Eva Prokešov&#225; ihned pot&#233;, co se světem rozletěla zpr&#225;va o teroristick&#233;m &#250;toku na redakci satirick&#233;ho magaz&#237;nu v Pař&#237;ži, zpracovala horoskop Francie. A jak z něj vyčetla, Francii vůbec neček&#225; pr&#253; lehk&#233; obdob&#237;. Sp&#237;š naopak. Podobně na tom pr&#253; budou ale i jin&#233; země, včetně t&#233; naš&#237;.</description>
              <pubDate>Sun, 11 Jan 2015 08:47:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6041_635304062940165358.jpg&amp;id=21061" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Isl&#225;m je zl&#253; a dikt&#225;torsk&#253;. Nab&#237;z&#237;me jim toleranci, ale můžeme čekat jen teror, vol&#225; na poplach legenda česk&#233; žurnalistiky Jan Petr&#225;nek</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Islam-je-zly-a-diktatorsky-Nabizime-jim-toleranci-ale-muzeme-cekat-jen-teror-vola-na-poplach-legenda-ceske-zurnalistiky-Jan-Petranek-353547</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Islam-je-zly-a-diktatorsky-Nabizime-jim-toleranci-ale-muzeme-cekat-jen-teror-vola-na-poplach-legenda-ceske-zurnalistiky-Jan-Petranek-353547</link>
              <description>POLITOLOGOV&#201; Ve vztahu k isl&#225;mu, potřebujeme rouhačstv&#237;. Pokud se k tomu neodhodl&#225;me, m&#225;me před sebou neřešiteln&#253; probl&#233;m – to jsou mimo jin&#233; slova novin&#225;řsk&#233;ho matadora Jana Petr&#225;nka, kter&#225; řekl Parlamentn&#237;mListům.cz k ud&#225;lostem souvisej&#237;c&#237;m s teroristick&#253;mi &#250;toky v Pař&#237;ži. O tom, jak velk&#253;m se může st&#225;t probl&#233;m s isl&#225;mem se však rozpov&#237;dal ještě v&#237;ce, detailněji a ostřeji.</description>
              <pubDate>Fri, 09 Jan 2015 10:48:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6765-634740633220553306.jpg&amp;id=5224" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Tak tedy... Jak velk&#233; nebezpeč&#237; hroz&#237; n&#225;m v Česku? Odborn&#237;k promlouv&#225; i o tom, v čem bude celoevropsk&#253; probl&#233;m</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Tak-tedy-Jak-velke-nebezpeci-hrozi-nam-v-Cesku-Odbornik-promlouva-i-o-tom-v-cem-bude-celoevropsky-problem-353392</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Tak-tedy-Jak-velke-nebezpeci-hrozi-nam-v-Cesku-Odbornik-promlouva-i-o-tom-v-cem-bude-celoevropsky-problem-353392</link>
              <description>Hroz&#237; podobn&#233; činy, jako ve Francii, tak&#233; v Česku? Co vše bude třeba zač&#237;t měnit jak na politick&#233;m, tak i bezpečnostně-politick&#233;m poli, aby se &#250;toky radik&#225;lů proti nevinn&#253;m lidem neopakovaly? Na to se Parlamentn&#237;Listy.cz zeptaly odborn&#237;ka – specialisty na strategii a bezpečnost ze Střediska bezpečnostn&#237; politiky Jana Ludv&#237;ka. </description>
              <pubDate>Thu, 08 Jan 2015 13:46:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_9242_635562529756235620.jpg&amp;id=38561" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>J. X. Doležal napsal o v&#225;lce, kterou n&#225;m vyhl&#225;sili islamist&#233;. A toto pr&#253; našel na internetu</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/J-X-Dolezal-napsal-o-valce-kterou-nam-vyhlasili-islamiste-A-toto-pry-nasel-na-internetu-353213</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/J-X-Dolezal-napsal-o-valce-kterou-nam-vyhlasili-islamiste-A-toto-pry-nasel-na-internetu-353213</link>
              <description>&#218;tok na redakci francouzsk&#233;ho satirick&#233;ho magaz&#237;nu Charlie Hebdo vyvolal po momentu zděšen&#237; i rychl&#233; reakce z řad česk&#253;ch novin&#225;řů. Např&#237;klad Jiř&#237; X. Doležal z Reflexu se nechal slyšet, že &quot;tento čin už mus&#237; i ty nejslun&#237;čkovatějš&#237; slun&#237;čk&#225;ře přesvědčit, že začala v&#225;lka s isl&#225;mem&quot;. A jak dodal, i když jsme o to nest&#225;li, budeme v n&#237; muset bojovat a zřejmě i um&#237;rat. </description>
              <pubDate>Wed, 07 Jan 2015 16:17:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_2805.jpg&amp;id=656" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Brut&#225;ln&#237; masakr v Pař&#237;ži, &#250;točn&#237;ci křičeli ,,Allahu Akbar&quot;. Novin&#225;ř: To se muselo st&#225;t. Teď se mus&#237; přitvrdit</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Brutalni-masakr-v-Parizi-utocnici-kriceli-Allahu-Akbar-Novinar-To-se-muselo-stat-Ted-se-musi-pritvrdit-353175</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Brutalni-masakr-v-Parizi-utocnici-kriceli-Allahu-Akbar-Novinar-To-se-muselo-stat-Ted-se-musi-pritvrdit-353175</link>
              <description>(UVNITŔ VIDEO) Martine Fabrice Plichta je dopisovatelem francouzsk&#233;ho listu Le Monde, žije však v&#237;ce v Praze. To, co se stalo dnes ve Francii, kdy byla vyvražděna redakce satirick&#233;ho magaz&#237;nu Charlie Hebdo, podle něj mohlo však nastat již několikr&#225;t v minulosti. Naštěst&#237; se tomu až dodneška dařilo zabraňovat. Tentokr&#225;t nikoli. Přitom situace mezi muslimy a Francouzi je napjat&#225; již delš&#237; čas. Podle BBC &#250;točn&#237;ci při masakru křičeli ,,Allahu Akbar&quot;.</description>
              <pubDate>Wed, 07 Jan 2015 13:21:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_5716.jpg&amp;id=3461" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Geopolitolog Romancov: Putinovi hoř&#237; půda pod nohama, jeho agrese tmel&#237; Evropu. Můžeme se dočkat z&#225;sadn&#237;ch změn</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Geopolitolog-Romancov-Putinovi-hori-puda-pod-nohama-jeho-agrese-tmeli-Evropu-Muzeme-se-dockat-zasadnich-zmen-353081</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Geopolitolog-Romancov-Putinovi-hori-puda-pod-nohama-jeho-agrese-tmeli-Evropu-Muzeme-se-dockat-zasadnich-zmen-353081</link>
              <description>POLITOLOGOV&#201; Je faktem, že stabilita a celistvost Evropy i vzhledem k jej&#237; historii nen&#237; přirozen&#225; a zřejmě v budoucnu v určit&#233;m bodu bude zase narušena. Přesto se však ned&#225; ř&#237;ci, že pr&#225;vě nyn&#237; zaž&#237;v&#225;me nejv&#253;znamnějš&#237; geopolitick&#233; změny. Politolog Michael Romancov vysvětlil proč i co lze čekat v budoucnu.</description>
              <pubDate>Wed, 07 Jan 2015 07:18:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_4610_635380981276262011.jpg&amp;id=23220" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Č&#237;m d&#225;l v&#237;ce lid&#237; doopravdy hladov&#237;. Manželka zn&#225;m&#233;ho režis&#233;ra rad&#237;, co s t&#237;m</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Cim-dal-vice-lidi-doopravdy-hladovi-Manzelka-znameho-rezisera-radi-co-s-tim-353036</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Cim-dal-vice-lidi-doopravdy-hladovi-Manzelka-znameho-rezisera-radi-co-s-tim-353036</link>
              <description>ROZHOVOR Když člověk vid&#237;, kolik se v Česku vybere potravin v různ&#253;ch sb&#237;rk&#225;ch, je jasn&#233;, jak moc jsou u n&#225;s nůžky mezi chud&#253;mi a bohat&#253;mi rozevřen&#233;. Podle objemu těch vybran&#253;ch potravin vid&#237;me, kolika lidem u n&#225;s hroz&#237; hladověn&#237;. I proto se Olga Menzelov&#225; začala angažovat v tom, aby alespoň děti v z&#225;kladn&#237;ch a mateřsk&#253;ch škol&#225;ch na Praze 5 měly na obědy. Pomoc&#237; nadačn&#237;ho fondu a společnosti Tesco budou dětem z chud&#253;ch rodin obědy placeny.</description>
              <pubDate>Tue, 06 Jan 2015 17:05:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=7411_635561461729991770.jpg&amp;id=38524" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Napět&#237; mezi velmocemi pr&#253; letos bude pokračovat. Hroz&#237; n&#225;m opravdu velk&#225; v&#225;lka?</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Napeti-mezi-velmocemi-pry-letos-bude-pokracovat-Hrozi-nam-opravdu-velka-valka-351857</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Napeti-mezi-velmocemi-pry-letos-bude-pokracovat-Hrozi-nam-opravdu-velka-valka-351857</link>
              <description>ROZHOVOR Pozice Česk&#233; republiky se pos&#237;l&#237;, ale konstelace př&#237;št&#237;ho roku obsahuj&#237; i prvek provokace a nez&#225;vislosti, takže naše země nepůjde vždy s hlavn&#237;m geopolotick&#253;m proudem. I to prozrazuje, že uv&#225;děj&#237; hvězdy o ČR pro rok 2015, astrolog V&#237;t Kuntoš. Pr&#225;vě v př&#237;stupu k mezin&#225;rodn&#237;m t&#233;matům se pak pr&#253; může projevit rozpolcenost n&#225;roda... </description>
              <pubDate>Sun, 04 Jan 2015 07:41:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=vit-kuntos.jpg&amp;id=15728" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Profesorka Dvoř&#225;kov&#225; o nepř&#237;jemn&#253;ch jevech ve společnosti a o tom, co nejhorš&#237;ho n&#225;s může potkat</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Profesorka-Dvorakova-o-neprijemnych-jevech-ve-spolecnosti-a-o-tom-co-nejhorsiho-nas-muze-potkat-352159</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Profesorka-Dvorakova-o-neprijemnych-jevech-ve-spolecnosti-a-o-tom-co-nejhorsiho-nas-muze-potkat-352159</link>
              <description>POLITOLOGOV&#201; Aby fungovala společnost, je nutn&#233; se zasazovat o to, aby v n&#237; bylo slušn&#233; chov&#225;n&#237; normou a udržovaly se z&#225;kladn&#237; hodnoty. Např&#237;klad aby se odm&#237;tlo to, když se někdo k něčemu dost&#225;v&#225; nečestně, když se nedodržuje slovo, dělaj&#237; se podrazy. Aby se nahoru nedost&#225;vali ti průměrn&#237; až podprůměrn&#237;. Politoložka Vladim&#237;ra Dvoř&#225;kov&#225; mluv&#237; o tom, jak z marasmu současnosti hledat cestu ven.</description>
              <pubDate>Thu, 01 Jan 2015 19:20:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_9208.jpg&amp;id=1859" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Dluž&#237;te už bilion korun. Ano, vy a vaše rodiny. Ne st&#225;t</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Dluzite-uz-bilion-korun-Ano-vy-a-vase-rodiny-Ne-stat-352026</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Dluzite-uz-bilion-korun-Ano-vy-a-vase-rodiny-Ne-stat-352026</link>
              <description>Počet lid&#237;, kteř&#237; žij&#237; bez finančn&#237; rezervy, v Česku st&#225;le roste. Až 30 procent Čechů ušetř&#237; m&#233;ně než 10 procent z toho, co vydělaj&#237;, pětina Čechů nem&#225; finančn&#237; rezervu vůbec ž&#225;dnou. V př&#237;padě poklesu př&#237;jmů se pak tito lid&#233; snadno dost&#225;vaj&#237; do finančn&#237;ch probl&#233;mů. A pak mnohdy přich&#225;zej&#237; na řadu půjčky, i když nejsou ide&#225;ln&#237;m řešen&#237;m. Parlamentn&#237;Listy.cz zjišťovaly, na co si nejčastěji v Česku lid&#233; v minul&#233;m roce půjčovali.  </description>
              <pubDate>Mon, 29 Dec 2014 16:19:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6017_635464570923371152.jpg&amp;id=25414" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Jak v nov&#233;m roce vyj&#237;t s penězi? Zeptali jsme se odborn&#237;ka</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Jak-v-novem-roce-vyjit-s-penezi-Zeptali-jsme-se-odbornika-350729</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Jak-v-novem-roce-vyjit-s-penezi-Zeptali-jsme-se-odbornika-350729</link>
              <description>Z&#225;věr jednoho roku a poč&#225;tek druh&#233;ho s sebou většinou přin&#225;š&#237; řadu předsevzet&#237;, rozhodov&#225;n&#237; i př&#225;n&#237;. Pokud k nim patř&#237; i to, že byste r&#225;di před sebou měli finančně &#250;spěšn&#253; rok, Parlamentn&#237;Listy.cz nasb&#237;raly několik tipů, jak na to. Pomohl s nimi odborn&#237;k Aleš Jorda, manažer &#250;tvaru spořen&#237; a investice ČSOB.</description>
              <pubDate>Sun, 28 Dec 2014 10:08:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6023_635464571278445826.jpg&amp;id=25415" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>V&#225;lka, v&#225;lka, v&#225;lka. Jedno z nejuž&#237;vanějš&#237;ch slov letošn&#237;ho roku pr&#253; uslyš&#237;me velmi často i v n&#225;sleduj&#237;c&#237;ch letech</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Valka-valka-valka-Jedno-z-nejuzivanejsich-slov-letosniho-roku-pry-uslysime-velmi-casto-i-v-nasledujicich-letech-350371</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Valka-valka-valka-Jedno-z-nejuzivanejsich-slov-letosniho-roku-pry-uslysime-velmi-casto-i-v-nasledujicich-letech-350371</link>
              <description>JIN&#221;MA OČIMA V letošn&#237;m roce v&#237;ce než kdy jindy v posledn&#237;ch letech zazn&#237;valy obavy z toho, zda se svět nem&#225; b&#225;t dalš&#237; v&#225;lky. Objevovaly se různ&#233; teorie, varov&#225;n&#237;, ale pravdou je, že odpověď nezn&#225; nikdo. Pokud však přistoup&#237;me na to, že i v takzvan&#253;ch konspiračn&#237;ch teori&#237;ch může b&#253;t řada oblast&#237;, nad kter&#253;mi stoj&#237; za to se minim&#225;lně zamyslet, lze hledat odpověď i v někter&#233; literatuře tohoto ž&#225;nru. </description>
              <pubDate>Sun, 21 Dec 2014 04:24:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=iluminati.jpg&amp;id=2956" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Intelektu&#225;lov&#233; znič&#237; kapitalismus, psal kdysi nobelista s moravsk&#253;mi kořeny. Jenže ve skutečnosti to pr&#253; dopadne &#250;plně jinak</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Intelektualove-znici-kapitalismus-psal-kdysi-nobelista-s-moravskymi-koreny-Jenze-ve-skutecnosti-to-pry-dopadne-uplne-jinak-350925</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Intelektualove-znici-kapitalismus-psal-kdysi-nobelista-s-moravskymi-koreny-Jenze-ve-skutecnosti-to-pry-dopadne-uplne-jinak-350925</link>
              <description>POLITOLOGOV&#201; O teorii spiknut&#237; průměrn&#253;ch možn&#225; už mnoh&#253; slyšel a mnoh&#253; třeba zažil na vlastn&#237; kůži, pokud byl t&#237;m, kdo nějak vyčn&#237;val. Nyn&#237; se však zač&#237;n&#225; hovořit o poněkud jin&#233; teorii – a to teorii o spiknut&#237; vzdělan&#253;ch. Nikdy jste ještě o n&#237; neslyšeli? Parlamentn&#237;Listy.cz proto hledaly odpověď. Mimo jin&#233; třeba i na to, proč i nov&#233; elity st&#225;le vstupuj&#237; do manželstv&#237;, nerozv&#225;d&#237; se, maj&#237; děti a nen&#225;vid&#237; kapitalismus… </description>
              <pubDate>Sat, 20 Dec 2014 10:15:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=alerta-634827355776901682.JPG&amp;id=7171" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Sociolog ukazuje č&#237;sla, kter&#225; varuj&#237;. Rozhodně n&#225;s pr&#253; neček&#225; př&#237;jemn&#225; budoucnost</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Sociolog-ukazuje-cisla-ktera-varuji-Rozhodne-nas-pry-neceka-prijemna-budoucnost-350883</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Sociolog-ukazuje-cisla-ktera-varuji-Rozhodne-nas-pry-neceka-prijemna-budoucnost-350883</link>
              <description>POLITOLOGOV&#201; Žijeme nyn&#237; v glob&#225;ln&#237; v&#225;lečn&#233; ekonomice. V&#225;lky a intervence přitom vedou ke koloběhům destrukce a rekonstrukce a generuj&#237; ohromn&#233; zisky pro neust&#225;le se rozšiřuj&#237;c&#237; vojensk&#253;-vězeňsko-průmyslově-bezpečnostně-finančn&#237; komplex. T&#233;ma, kter&#253;m se zab&#253;v&#225; William I. Robinson, profesor sociologie glob&#225;ln&#237;ch a mezin&#225;rodn&#237;ch studi&#237; na americk&#233; univerzitě v Santa Barbaře, rozebereme detailněji.</description>
              <pubDate>Fri, 19 Dec 2014 17:08:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_2967_635514117398765172.jpg&amp;id=37234" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Za Kalouska se diskutovalo, teď se autokraticky rozhoduje! Dusno při sněmovn&#237; debatě k hazardu</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Za-Kalouska-se-diskutovalo-ted-se-autokraticky-rozhoduje-Dusno-pri-snemovni-debate-k-hazardu-350741</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Za-Kalouska-se-diskutovalo-ted-se-autokraticky-rozhoduje-Dusno-pri-snemovni-debate-k-hazardu-350741</link>
              <description>Hon na již zaveden&#233; soukrom&#233; subjekty, destrukce trhu, riziko př&#237;livu miliard mafi&#237;m i př&#237;padn&#253;m teroristům, čern&#233; herny, šed&#225; ekonomika, prokorupčn&#237; a probyrokratick&#253; z&#225;kon. Tato siln&#225; slova l&#233;tala ve čtvrtek na půdě Poslaneck&#233; sněmovny při diskusi o hazardu. Ostatně objevila se i ot&#225;zka, proč tento druh podnik&#225;n&#237; je pejorativně naz&#253;v&#225;n hazardem.</description>
              <pubDate>Fri, 19 Dec 2014 10:10:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_8572-634723390775459942.jpg&amp;id=4889" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>P&#225;d rublu se n&#225;s pr&#253; př&#237;mo nedotkne. Zato n&#225;m v př&#237;št&#237;m roce hroz&#237; něco jin&#233;ho</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Pad-rublu-se-nas-pry-primo-nedotkne-Zato-nam-v-pristim-roce-hrozi-neco-jineho-350581</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Pad-rublu-se-nas-pry-primo-nedotkne-Zato-nam-v-pristim-roce-hrozi-neco-jineho-350581</link>
              <description>V př&#237;št&#237;m roce na občany Česk&#233; republiky ček&#225; několik změn, kter&#233; se odraz&#237; v rodinn&#253;ch rozpočtech. Jde předevš&#237;m o zaveden&#237; druh&#233; sn&#237;žen&#233; sazby DPH, zrušen&#237; regulačn&#237;ch poplatků u l&#233;kařů a v l&#233;k&#225;rn&#225;ch, zv&#253;šen&#237; daňov&#233; slevy na děti, obnoven&#237; slevy pro pracuj&#237;c&#237; důchodce či omezen&#237; v&#253;dajov&#253;ch pauš&#225;lů pro živnostn&#237;ky. Př&#237;št&#237; rok si tak polepš&#237; zejm&#233;na rodiny s dětmi a důchodci. </description>
              <pubDate>Wed, 17 Dec 2014 16:48:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_7352-634974815218256837.jpg&amp;id=10145" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Rusko, Ukrajina, zuřiv&#237; islamist&#233;. Novin&#225;řsk&#253; kmet Jan Petr&#225;nek pro v&#225;s m&#225; pohled do vaš&#237; budoucnosti</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Rusko-Ukrajina-zurivi-islamiste-Novinarsky-kmet-Jan-Petranek-pro-vas-ma-pohled-do-vasi-budoucnosti-350220</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Rusko-Ukrajina-zurivi-islamiste-Novinarsky-kmet-Jan-Petranek-pro-vas-ma-pohled-do-vasi-budoucnosti-350220</link>
              <description>PŘELOM ROKU - CIVILIZACE A MY Zkušen&#253; a ostř&#237;len&#253; novin&#225;řsk&#253; matador Jan Petr&#225;nek pro Parlamentn&#237;Listy.cz udělal stručn&#233; shrnut&#237; tohoto roku a v&#253;hled do roku př&#237;št&#237;ho. Pouk&#225;zal na rizika, se kter&#253;mi se bude muset poprat v př&#237;št&#237;m roce Miloš Zeman nebo Andrej Babiš. Ale t&#233;ž na rizika, kter&#225; budou hrozbou pro cel&#253; svět.</description>
              <pubDate>Mon, 15 Dec 2014 10:35:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6765-634740633220553306.jpg&amp;id=5224" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Nen&#237; jen advent. Zapalovat sv&#237;čky po cel&#233; zeměkouli budou v neděli i rodiče předčasně zemřel&#253;ch dět&#237; </title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Neni-jen-advent-Zapalovat-svicky-po-cele-zemekouli-budou-v-nedeli-i-rodice-predcasne-zemrelych-deti-349917</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Neni-jen-advent-Zapalovat-svicky-po-cele-zemekouli-budou-v-nedeli-i-rodice-predcasne-zemrelych-deti-349917</link>
              <description>Tuto neděli zapaluj&#237; Češi již třet&#237; sv&#237;čku na adventn&#237;m věnci. Možn&#225; že ne každ&#253; však v&#237;, že druh&#225; neděle v prosinci je tak&#233; Světov&#253;m dnem pam&#225;tky zesnul&#253;ch dět&#237;. Tento den tak spojuje rodiny a př&#225;tele po cel&#233;m světě. Sv&#237;čky se zapaluj&#237; vždy v 19 hodin m&#237;stn&#237;ch časů a vytv&#225;ř&#237; tak virtu&#225;ln&#237; vlnu světla po cel&#233; zeměkouli.</description>
              <pubDate>Sat, 13 Dec 2014 23:05:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_7376_635469263975811265.jpg&amp;id=25690" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Pod&#237;vejte se na vizi, kter&#225; připravuje na život po p&#225;du kapitalismu. A je to pr&#253; bl&#237;zko</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Podivejte-se-na-vizi-ktera-pripravuje-na-zivot-po-padu-kapitalismu-A-je-to-pry-blizko-349736</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Podivejte-se-na-vizi-ktera-pripravuje-na-zivot-po-padu-kapitalismu-A-je-to-pry-blizko-349736</link>
              <description>Prož&#237;v&#225; kapitalismus svoji z&#225;sadn&#237; krizi? Podle řady lid&#237; ano. Partekon, neboli participativn&#237; ekonomika, je proto dnes už sv&#253;m způsobem legend&#225;rn&#237; vize (poprv&#233; se o n&#237; zm&#237;nka objevila v devades&#225;t&#253;ch letech), kter&#225; m&#225; b&#253;t ekonomicko-společenskou alternativou k nevyhovuj&#237;c&#237;mu a kritizovan&#233;mu kapitalismu.</description>
              <pubDate>Sat, 13 Dec 2014 14:00:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=alerta-634827355776901682.JPG&amp;id=7171" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>R&#225;d bych pootočil Havlovu svatoz&#225;ř o bezbrann&#233;m až naivn&#237;m obč&#225;nkovi. Karel Srp promluvil</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Rad-bych-pootocil-Havlovu-svatozar-o-bezbrannem-az-naivnim-obcankovi-Karel-Srp-promluvil-349876</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Rad-bych-pootocil-Havlovu-svatozar-o-bezbrannem-az-naivnim-obcankovi-Karel-Srp-promluvil-349876</link>
              <description>TŘI ROKY BEZ V&#193;CLAVA HAVLA Karel Srp, š&#233;f Jazzov&#233; sekce, se s V&#225;clavem Havlem, od jehož smrti uplyne v nejbližš&#237;ch dnech již třet&#237; v&#253;roč&#237;, setk&#225;val osobně. O to zaj&#237;mavějš&#237; jsou n&#225;zory, kter&#233; Parlamentn&#237;mListům.cz v rozhovoru svěřil. Hovoř&#237; totiž nejen o tom, jak&#253; byl Havel, jac&#237; třeba i lid&#233; z jeho okol&#237;, ale naznačuje mimo jin&#233; třeba i to, jak by se asi stavěl k současn&#233;mu prezidentovi Miloši Zemanovi. </description>
              <pubDate>Sat, 13 Dec 2014 05:30:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_5925_635538187120193827.JPG&amp;id=38025" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Disident minul&#233;ho režimu i rebel současnosti promluvil o V&#225;clavu Havlovi. Hodně lid&#237; pr&#253; zklamal</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Disident-minuleho-rezimu-i-rebel-soucasnosti-promluvil-o-Vaclavu-Havlovi-Hodne-lidi-pry-zklamal-349857</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Disident-minuleho-rezimu-i-rebel-soucasnosti-promluvil-o-Vaclavu-Havlovi-Hodne-lidi-pry-zklamal-349857</link>
              <description>ROZHOVOR Sl&#225;vek Popelka byl v minul&#233;m režimu disident, v tomto režimu se o něm d&#225; hovořit minim&#225;lně jako o rebelovi. Aktivně se snažil protestovat proti řadě z&#225;ležitost&#237;, kter&#233; podle něj škod&#237; naš&#237; současn&#233; společnosti. Asi největš&#237; &#250;spěch zaznamenal s Holešovskou v&#253;zvou, i když nakonec i ona upadla v zapomněn&#237;. Parlamentn&#237;Listy.cz se ho nyn&#237; však zeptaly na to, jak nahl&#237;ž&#237; na odkaz V&#225;clava Havla, od jehož &#250;mrt&#237; uplynou brzy 3 roky.</description>
              <pubDate>Fri, 12 Dec 2014 15:11:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_3265-635007720985757997.jpg&amp;id=10897" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Profesor Zelen&#253; zavzpom&#237;nal na Havla: Byl hř&#237;čkou v rukou jin&#253;ch, netušil, co se kolem něj děje. Chtěl jen debatovat s kump&#225;ny ve Slavii</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Profesor-Zeleny-zavzpominal-na-Havla-Byl-hrickou-v-rukou-jinych-netusil-co-se-kolem-nej-deje-Chtel-jen-debatovat-s-kumpany-ve-Slavii-349539</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Profesor-Zeleny-zavzpominal-na-Havla-Byl-hrickou-v-rukou-jinych-netusil-co-se-kolem-nej-deje-Chtel-jen-debatovat-s-kumpany-ve-Slavii-349539</link>
              <description>TŘI ROKY BEZ V&#193;CLAVA HAVLA Profesor ekonomie Milan Zelen&#253; si neum&#237; představit, že by eventu&#225;ln&#237; nov&#253;„havlovsk&#253;“ kandid&#225;t na prezidenta mohl Česku do budoucna jakkoliv pomoci. Podle něj pr&#253; ani s&#225;m Havel ne. Jak Parlamentn&#237;mListům.cz v rozhovoru na t&#233;ma odkazu V&#225;clava Havla tři roky po jeho &#250;mrt&#237; řekl: „Češi si zvorali sv&#233; privilegium př&#237;m&#233; volby hned napoprv&#233;, doufejme, že naposled. Jinak o tuto demokratickou v&#253;sadu zcela z&#225;konitě přijdou.&quot; Odhalil však i jin&#233; sv&#233; n&#225;zory a pohledy. </description>
              <pubDate>Fri, 12 Dec 2014 03:48:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=zeleny2-634819214454497161.jpg&amp;id=6959" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Zemřel advok&#225;t Kolja Kub&#237;ček</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Zemrel-advokat-Kolja-Kubicek-349775</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Zemrel-advokat-Kolja-Kubicek-349775</link>
              <description>Dnes po těžk&#233; nemoci zemřel advok&#225;t Kolja Kub&#237;ček. Muž, kter&#253; mnohokr&#225;t reagoval i na ot&#225;zky Parlamentn&#237;chListů.cz. Informaci o jeho smrti přinesla mimo jin&#233; na soci&#225;ln&#237; s&#237;ti jeho kolegyně Kl&#225;ra Sl&#225;mov&#225;.</description>
              <pubDate>Thu, 11 Dec 2014 17:00:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=Kubíček_635355958788235997.jpg&amp;id=22398" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Ombudsmanka Anna Šabatov&#225; n&#225;m řekla sv&#233; o muslimsk&#253;ch š&#225;tc&#237;ch, exekuc&#237;ch na seniory a slově, kter&#233; bychom vůbec neměli použ&#237;vat</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Ombudsmanka-Anna-Sabatova-nam-rekla-sve-o-muslimskych-satcich-exekucich-na-seniory-a-slove-ktere-bychom-vubec-nemeli-pouzivat-349499</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Ombudsmanka-Anna-Sabatova-nam-rekla-sve-o-muslimskych-satcich-exekucich-na-seniory-a-slove-ktere-bychom-vubec-nemeli-pouzivat-349499</link>
              <description>ROZHOVOR Ochr&#225;nkyně lidsk&#253;ch pr&#225;v Anna Šabatov&#225; v rozhovoru pro Parlamentn&#237;Listy.cz zdůraznila, že si nevyb&#237;r&#225; t&#233;mata, kter&#253;mi se bude zab&#253;vat. Řeš&#237; to, s č&#237;m se na ni lid&#233; obracej&#237; a co spad&#225; do jej&#237; působnosti. Někter&#225; t&#233;mata možn&#225; pro určit&#233; skupiny lid&#237; nejsou zrovna popul&#225;rn&#237;, ale i tak je to t&#233;ž pr&#225;ce ombudsmana. Např&#237;klad boj s předsudky... Třeba v př&#237;padě muslimsk&#253;ch š&#225;tků. </description>
              <pubDate>Wed, 10 Dec 2014 15:23:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6129_635538187704216438.JPG&amp;id=38027" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Karel Srp odkr&#253;v&#225; zaj&#237;mavosti kolem sn&#237;daně disidentů s francouzsk&#253;m prezidentem. Co se tehdy dělo kolem Dubčeka?</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Karel-Srp-odkryva-zajimavosti-kolem-snidane-disidentu-s-francouzskym-prezidentem-Co-se-tehdy-delo-kolem-Dubceka-349523</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Karel-Srp-odkryva-zajimavosti-kolem-snidane-disidentu-s-francouzskym-prezidentem-Co-se-tehdy-delo-kolem-Dubceka-349523</link>
              <description>Před 27 lety musela komunistick&#225; st&#225;tn&#237; moc i St&#225;tn&#237; bezpečnost couvnout před požadavkem prezidenta Francouzsk&#233; republiky Francoise Mitterranda a povolit společnou sn&#237;dani s česk&#253;mi disidenty na Francouzsk&#233;m velvyslanectv&#237; v Praze. Konala se 9. prosince 1988.</description>
              <pubDate>Wed, 10 Dec 2014 15:01:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_5831_635538173936614955.JPG&amp;id=38021" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>T&#233;měř 60 tis&#237;c nov&#253;ch pracovn&#237;ch m&#237;st. O každ&#233; z nich se uch&#225;z&#237; už &quot;jen&quot; devět lid&#237;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Temer-60-tisic-novych-pracovnich-mist-O-kazde-z-nich-se-uchazi-uz-jen-devet-lidi-349364</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Temer-60-tisic-novych-pracovnich-mist-O-kazde-z-nich-se-uchazi-uz-jen-devet-lidi-349364</link>
              <description>V&#237;c než půl milionu Čechů bez pr&#225;ce po dobu delš&#237; než 24 měs&#237;ců. To nen&#237; př&#237;liš dobr&#225; zpr&#225;va. Na druhou stranu přibylo během roku bezm&#225;la 60 tis&#237;c nov&#253;ch pracovn&#237;ch m&#237;st. Zat&#237;mco vloni se o jedno takov&#233; voln&#233; m&#237;sto uch&#225;zelo v průměru 15 žadatelů o pr&#225;ci, nyn&#237; je situace lepš&#237; - počet se sn&#237;žil na 9. A i dalš&#237; č&#237;sla ukazuj&#237; důvod k radosti a optimismu do dalš&#237;ho roku. </description>
              <pubDate>Tue, 09 Dec 2014 18:30:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=_MG_3556.jpg&amp;id=1366" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Babišův ministr si mne ruce, jak dobr&#233;ho člověka posadil na hromadu miliard. Jenže zkušen&#225; expertka, kter&#225; zažila sv&#233;, mluv&#237; jinak</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Babisuv-ministr-si-mne-ruce-jak-dobreho-cloveka-posadil-na-hromadu-miliard-Jenze-zkusena-expertka-ktera-zazila-sve-mluvi-jinak-349344</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Babisuv-ministr-si-mne-ruce-jak-dobreho-cloveka-posadil-na-hromadu-miliard-Jenze-zkusena-expertka-ktera-zazila-sve-mluvi-jinak-349344</link>
              <description>Na jedn&#233; straně panuje radost z nov&#233;ho š&#233;fa Ředitelstv&#237; silnic a d&#225;lnic Jana Kroupy, na druh&#233; straně obavy. V t&#233; druh&#233; skupině je i b&#253;val&#225; kontrolorka kvality silnic a d&#225;lnic na ŘSD Miloslava Pošv&#225;řov&#225;. Parlamentn&#237;mListům.cz vysvětlila, proč se ona domn&#237;v&#225;, že nově jmenovan&#253; ředitel nen&#237; tak dobrou zpr&#225;vou, jak je prezentov&#225;no. Nutno ale dodat, že to, kter&#253; z t&#225;borů m&#225; v&#237;c pravdy, rozsoud&#237; až čas.  </description>
              <pubDate>Tue, 09 Dec 2014 13:03:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_9277_635416480670175712.jpg&amp;id=24167" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Odbor&#225;řsk&#253; matador promluvil o protestech proti Zemanovi. Př&#237;znivci Schwarzenberga si pr&#253; pokoj jen tak nedaj&#237;</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Odborarsky-matador-promluvil-o-protestech-proti-Zemanovi-Priznivci-Schwarzenberga-si-pry-pokoj-jen-tak-nedaji-349154</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Odborarsky-matador-promluvil-o-protestech-proti-Zemanovi-Priznivci-Schwarzenberga-si-pry-pokoj-jen-tak-nedaji-349154</link>
              <description>Červen&#233; karty prezidentu Zemanovi a protesty s lidmi v ulic&#237;ch. Do jak&#233; m&#237;ry jsou tyto iniciativy sympatick&#233; š&#233;fovi Asociace samostatn&#253;ch odborů (ASO) Bohum&#237;ru Dufkovi? I on přece před časem organizoval různ&#233; protestn&#237; akce. Jak ale Parlamentn&#237;Listy.cz zjistily, v tomto př&#237;padě by Dufek do ulic s lidmi vyjadřuj&#237;c&#237;mi sv&#233; n&#225;zory nešel. Řekl proč.</description>
              <pubDate>Mon, 08 Dec 2014 18:53:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=dufek.jpg&amp;id=1999" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Syn exministra Baudyše připomněl, jak Zeman h&#225;j&#237; n&#225;rodn&#237; z&#225;jmy. A zm&#237;nil jednu podivnou iniciativu kn&#237;žete Schwarzenberga</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Syn-exministra-Baudyse-pripomnel-jak-Zeman-haji-narodni-zajmy-A-zminil-jednu-podivnou-iniciativu-knizete-Schwarzenberga-349175</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Syn-exministra-Baudyse-pripomnel-jak-Zeman-haji-narodni-zajmy-A-zminil-jednu-podivnou-iniciativu-knizete-Schwarzenberga-349175</link>
              <description>Miloš Zeman je v posledn&#237;ch t&#253;dnech t&#233;matem hovorů i rozepř&#237; na mnoha m&#237;stech. Zat&#237;mco někteř&#237; proti jeho setrv&#225;n&#237; ve funkci zač&#237;naj&#237; protestovat a organizovat různ&#233; akce, druz&#237; se ho zast&#225;vaj&#237; a jsou ochotni j&#237;t proti opačn&#233;mu t&#225;boru i do boje – byť většinou hlavně virtu&#225;ln&#237;ho, př&#237;padně slovn&#237;ho. Ať tak, či onak, v každ&#233;m př&#237;padě se st&#225;le hlasitěji oz&#253;vaj&#237; n&#225;zory, že pr&#225;vě tento prezident udělal z Čechů dva nesmiřiteln&#233; t&#225;bory. Jak to tedy je? </description>
              <pubDate>Mon, 08 Dec 2014 16:53:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_6643_635466287930751161.jpg&amp;id=25544" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Z knihy o vlivn&#233;m sovětsk&#233;m politikovi: I za cenu 3. světov&#233; v&#225;lky potlačme pražsk&#233; jaro</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Z-knihy-o-vlivnem-sovetskem-politikovi-I-za-cenu-3-svetove-valky-potlacme-prazske-jaro-348027</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Z-knihy-o-vlivnem-sovetskem-politikovi-I-za-cenu-3-svetove-valky-potlacme-prazske-jaro-348027</link>
              <description>Gromyko - diplomat v&#225;lky po v&#225;lce: To je n&#225;zev knihy o dnes už mnoh&#253;m možn&#225; nezn&#225;m&#233;m rusk&#233;m politikovi, jenž však st&#225;l u řady v&#253;znamn&#253;ch historick&#253;ch mezn&#237;ků. Autor knihy Svjatoslav J. Rybas udělal poměrně hlubokou sondu do těchto ud&#225;lost&#237;, kter&#233; mohou b&#253;t užitečn&#233; i pro současnost. Parlamentn&#237;Listy.cz vybraly z kapitoly, kter&#225; se t&#253;k&#225; citlivě i naš&#237; historie – nazvan&#233; Pražsk&#233; jaro.</description>
              <pubDate>Sun, 07 Dec 2014 20:10:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=přebal knihy_635530325054911940.jpg&amp;id=37722" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>N&#225;vrat do listopadu &#39;89: Akce „mrtv&#253; student Šm&#237;d&quot; přinesla v ČST překvapen&#237; i strach</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Navrat-do-listopadu-89-Akce-mrtvy-student-Smid-prinesla-v-CST-prekvapeni-i-strach-348089</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Navrat-do-listopadu-89-Akce-mrtvy-student-Smid-prinesla-v-CST-prekvapeni-i-strach-348089</link>
              <description>Televizn&#237; střepiny sametu – tak se jmenuje kniha, kter&#225; by se měla objevit ještě před V&#225;nocemi na pultech knihkupců. Jak jej&#237; n&#225;zev napov&#237;d&#225; – bude ohl&#233;dnut&#237;m za listopadov&#253;mi ud&#225;lostmi roku 1989 – ovšem přece jen do značn&#233; m&#237;ry netypick&#253;m. Ohl&#237;žet se totiž za t&#237;mto obdob&#237;m budou lid&#233;, kteř&#237; pracovali v redakci zpravodajstv&#237; tehdejš&#237; Československ&#233; televize.</description>
              <pubDate>Sat, 06 Dec 2014 07:10:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=17.11.-634878339036898447.jpg&amp;id=8537" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Pavel B&#233;m vyd&#225;v&#225; knihu. Zmiňuje v n&#237; i jist&#233;ho prezidenta, kter&#253; se zhl&#233;dl ve falešn&#253;ch ide&#225;lech rovnost&#225;řstv&#237; </title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Pavel-Bem-vydava-knihu-Zminuje-v-ni-i-jisteho-prezidenta-ktery-se-zhledl-ve-falesnych-idealech-rovnostarstvi-348787</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Pavel-Bem-vydava-knihu-Zminuje-v-ni-i-jisteho-prezidenta-ktery-se-zhledl-ve-falesnych-idealech-rovnostarstvi-348787</link>
              <description>B&#253;val&#253; pražsk&#253; prim&#225;tor Pavel B&#233;m vyd&#225;v&#225; v těchto dnech knihu. Ten, kdo by se však těšil na pikant&#233;rie z politick&#233;ho z&#225;kulis&#237;, může si nechat zaj&#237;t chuť. B&#233;m totiž připravil knihu o sv&#253;ch cest&#225;ch do hor a v&#253;stupu na druh&#253; nejvyšš&#237; vrchol světa, nazvan&#253; K2 - Kr&#225;lovna hor – s velk&#253;m množstv&#237;m fotografi&#237; a zaj&#237;mav&#253;m doprovodn&#253;m – m&#237;sty až filozofick&#253;m textem. Parlamentn&#237;Listy.cz přin&#225;šej&#237; exkluzivn&#237; ochutn&#225;vku.</description>
              <pubDate>Fri, 05 Dec 2014 12:50:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=_MG_2998.jpg&amp;id=3355" length="0" type="image/jpeg" />
          </item>            
          
          <item>
              <title>Tento p&#225;n pr&#253; možn&#225; bude ř&#237;dit spr&#225;vu všech silnic. Je spojen s probl&#233;mov&#253;mi stavbami</title>
              <guid isPermaLink="true">http://www.parlamentnilisty.cz/rss/zpravy/Tento-pan-pry-mozna-bude-ridit-spravu-vsech-silnic-Je-spojen-s-problemovymi-stavbami-348723</guid>
              <category>Zpr&#225;vy</category>
              <link>https://www.parlamentnilisty.cz/rss/zpravy/Tento-pan-pry-mozna-bude-ridit-spravu-vsech-silnic-Je-spojen-s-problemovymi-stavbami-348723</link>
              <description>Kulo&#225;ry, kr&#225;tce po čtvrtečn&#237;m uveden&#237; do funkce nov&#233;ho ministra dopravy Dana Ťoka, putuje dalš&#237; informace t&#253;kaj&#237;c&#237; se kl&#237;čov&#253;ch person&#225;ln&#237;ch postů. Jak Parlamentn&#237;Listy.cz zjistily, gener&#225;ln&#237;m ředitelem Ředitelstv&#237; silnic a d&#225;lnic se m&#225; st&#225;t Jan Kroupa. Ten by měl b&#253;t podle ofici&#225;lně však nepotvrzen&#253;ch zpr&#225;v, jmenov&#225;n v nejbližš&#237;ch dnech.
</description>
              <pubDate>Fri, 05 Dec 2014 10:27:00 GMT</pubDate>
              <enclosure url="https://cms.parlamentnilisty.cz/image.ashx?w=410&amp;h=300&amp;f=IMG_9211-635049345988462511.jpg&amp;id=11890" length="0" type="image/jpeg" />
          </item>            
          
    </channel>
</rss>