<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" xmlns:blackbox="http://i0.cz/bbx/rss/">




	<channel>
		<title>Počasí - Aktuálně.cz</title>
		<link>https://zpravy.aktualne.cz/pocasi/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>
		<atom:link href="https://zpravy.aktualne.cz/rss/pocasi/" rel="self" type="application/rss+xml" />

				<description>Aktuálně.cz - kompletní zpravodajství, zprávy z domova i ze světa</description>

		<language>cs</language>
		<pubDate>Sun, 06 Nov 2022 19:28:11 +0100</pubDate>
		<lastBuildDate>Sun, 06 Nov 2022 19:28:11 +0100</lastBuildDate>
		<image>
			<title>Počasí - Aktuálně.cz</title>

				<url>https://asset.stdout.cz/fe/aktualne/img/acz-desktop-logo-dark.png</url>

			<link>https://zpravy.aktualne.cz/pocasi/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>
		</image>

			




	<item>
		<title>Českem projde studená fronta. O víkendu teploty nepřesáhnou 13 stupňů a bude oblačno</title>
		<link>https://zpravy.aktualne.cz/domaci/ceskem-v-patek-projde-studena-vlna-o-vikendu-bude-nejvyse-13/r~99b227a05b4711ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 03 Nov 2022 08:41:29 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Podobné počasí s denními teplotami mezi devíti a 14 stupni by mohlo podle meteorologů vydržet i v příštím týdnu.</description>

		



<blackbox:extra  exportTitle="Českem projde studená fronta. O víkendu teploty nepřesáhnou 13 stupňů a bude oblačno" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/04bf6faa60203dce9d5872cb381efe94_resize=720,405_.jpg?hash=47a8a706f0a1df46738a7d56d34dbabf&quot; alt=&quot;Českem projde studená fronta. O víkendu teploty nepřesáhnou 13 stupňů a bude oblačno; Zdroj foto: Zuzana Hronová&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V p&amp;aacute;tek bude zata&amp;#382;eno a&amp;#382; obla&amp;#269;no, zpo&amp;#269;&amp;aacute;tku ojedin&amp;#283;le mlhy a mrholen&amp;iacute;. Od z&amp;aacute;padu postupn&amp;#283; za&amp;#269;ne pr&amp;scaron;et, ve&amp;#269;er v &amp;#268;ech&amp;aacute;ch budou sr&amp;aacute;&amp;#382;ky ub&amp;yacute;vat. Nejni&amp;#382;&amp;scaron;&amp;iacute; no&amp;#269;n&amp;iacute; teploty klesnou na sedm a&amp;#382; 11 stup&amp;#328;&amp;#367;, na z&amp;aacute;pad&amp;#283; bude chladn&amp;#283;ji. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty je&amp;scaron;t&amp;#283; mohou vystoupat na 12 a&amp;#382; 16 stup&amp;#328;&amp;#367;, v z&amp;aacute;padn&amp;iacute; polovin&amp;#283; &amp;#268;ech se ale budou pohybovat jen kolem deseti.&lt;/p&gt;

&lt;p&gt;V sobotu bude obla&amp;#269;no a&amp;#382; zata&amp;#382;eno, b&amp;#283;hem dne od z&amp;aacute;padu v &amp;#268;ech&amp;aacute;ch m&amp;iacute;sty polojasno. M&amp;iacute;sty bude pr&amp;scaron;et, zejm&amp;eacute;na na v&amp;yacute;chod&amp;#283;. Nejni&amp;#382;&amp;scaron;&amp;iacute; no&amp;#269;n&amp;iacute; teploty meteorologov&amp;eacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; mezi dev&amp;iacute;ti a p&amp;#283;ti stupni, nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; pak mezi osmi a 12 stupni.&lt;/p&gt;
&lt;p&gt;V ned&amp;#283;li bude obla&amp;#269;no a&amp;#382; polojasno, m&amp;iacute;sty zata&amp;#382;eno. Zpo&amp;#269;&amp;aacute;tku m&amp;#367;&amp;#382;e ojedin&amp;#283;le pr&amp;scaron;et a mohou se objevit mlhy. No&amp;#269;n&amp;iacute; teploty klesnou na sedm a&amp;#382; t&amp;#345;i stupn&amp;#283;, p&amp;#345;i zmen&amp;scaron;en&amp;eacute; obla&amp;#269;nosti a&amp;#382; k jednomu stupni. P&amp;#345;es den bude dev&amp;#283;t a&amp;#382; 13 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;Podobn&amp;eacute; po&amp;#269;as&amp;iacute; s denn&amp;iacute;mi teplotami mezi dev&amp;iacute;ti a 14 stupni by mohlo vydr&amp;#382;et i v p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;m t&amp;yacute;dnu.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">99b227a05b4711ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Letošní říjen byl jedním z nejteplejších v historii měření, hlásí pražské Klementinum</title>
		<link>https://zpravy.aktualne.cz/domaci/letosni-rijen-byl-jednim-z-nejteplejsich/r~9f48952c5ac111edba63ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Wed, 02 Nov 2022 16:01:04 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Průměrná teplota byla téměř 13 stupňů Celsia. Nezvykle teplá byla především druhá polovina měsíce.</description>

		



<blackbox:extra  exportTitle="Letošní říjen byl jedním z nejteplejších v historii měření, hlásí pražské Klementinum" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/8664f406856833deaf0dd4e0daecd971_resize=720,405_.jpg?hash=3af85f9487a42dfbff1ec1e58cdbc59c&quot; alt=&quot;Letošní říjen byl jedním z nejteplejších v historii měření, hlásí pražské Klementinum; Zdroj foto: Thinkstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V historick&amp;yacute;ch klementinsk&amp;yacute;ch tabulk&amp;aacute;ch se des&amp;aacute;t&amp;yacute; kalend&amp;aacute;&amp;#345;n&amp;iacute; m&amp;#283;s&amp;iacute;c leto&amp;scaron;n&amp;iacute;ho roku um&amp;iacute;stil na sedm&amp;eacute;m a&amp;#382; dev&amp;aacute;t&amp;eacute;m m&amp;iacute;st&amp;#283; z 248 dosavadn&amp;iacute;ch &amp;#345;&amp;iacute;jn&amp;#367;.&lt;/p&gt;
&lt;p&gt;Pr&amp;#367;m&amp;#283;rn&amp;aacute; teplota 12,9 stupn&amp;#283; Celsia byla o dva stupn&amp;#283; vy&amp;scaron;&amp;scaron;&amp;iacute;, ne&amp;#382; je norm&amp;aacute;l po&amp;#269;&amp;iacute;tan&amp;yacute; z let 1991 a&amp;#382; 2020. V porovn&amp;aacute;n&amp;iacute; s &amp;#345;&amp;iacute;jnov&amp;yacute;m pr&amp;#367;m&amp;#283;rem z let 1775 a&amp;#382; 2014 byla dokonce o 3,1 stupn&amp;#283; vy&amp;scaron;&amp;scaron;&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Tepl&amp;aacute; byla hlavn&amp;#283; druh&amp;aacute; p&amp;#367;lka m&amp;#283;s&amp;iacute;ce s pr&amp;#367;m&amp;#283;rnou teplotou 13 stup&amp;#328;&amp;#367; Celsia. V&amp;yacute;&amp;scaron;e se pr&amp;#367;m&amp;#283;r v obdob&amp;iacute; od 16. do 31. &amp;#345;&amp;iacute;jna dostal v centru Prahy pouze v letech 1795 a 2013.&lt;/p&gt;
&lt;p&gt;V&amp;#367;bec nejteplej&amp;scaron;&amp;iacute; &amp;#345;&amp;iacute;jen v posledn&amp;iacute;ch 248 letech zaznamenali meteorologov&amp;eacute; v Klementinu v roce 1795. Pr&amp;#367;m&amp;#283;rn&amp;aacute; m&amp;#283;s&amp;iacute;&amp;#269;n&amp;iacute; teplota se tehdy dostala na 13,8 stupn&amp;#283; Celsia.&lt;/p&gt;
&lt;p&gt;Druh&amp;yacute; byl &amp;#345;&amp;iacute;jen 2001 s pr&amp;#367;m&amp;#283;rnou teplotou 13,7 stupn&amp;#283;, t&amp;#345;et&amp;iacute; &amp;#345;&amp;iacute;jen 1811 s m&amp;#283;s&amp;iacute;&amp;#269;n&amp;iacute;m pr&amp;#367;m&amp;#283;rem 13,6 stupn&amp;#283; Celsia. Naopak nejchladn&amp;#283;j&amp;scaron;&amp;iacute; byl &amp;#345;&amp;iacute;jen roku 1905 s teplotou 5,6 stupn&amp;#283;.&lt;/p&gt;
&lt;h2&gt;VIDEO: Pro&amp;#269; Evropu su&amp;#382;uj&amp;iacute; st&amp;aacute;le &amp;#269;ast&amp;#283;j&amp;scaron;&amp;iacute; vlny veder&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">9f48952c5ac111edba63ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>První listopadový týden se ochladí, o víkendu teploty spadnou až na osm stupňů</title>
		<link>https://zpravy.aktualne.cz/domaci/prvni-listopadovy-tyden-se-ochladi-pres-den-teploty-spadnou/r~98509eca58e811eda25a0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 31 Oct 2022 18:06:20 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Na horách se může objevit v sobotu i sníh s deštěm.</description>

		



<blackbox:extra  exportTitle="První listopadový týden se ochladí, o víkendu teploty spadnou až na osm stupňů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/29ddcbdd64443cb1bb7f7010786ffdc9_resize=720,405_.jpg?hash=3af476c0e7c39ab8f79d9501da4e1bce&quot; alt=&quot;První listopadový týden se ochladí, o víkendu teploty spadnou až na osm stupňů; Zdroj foto: Thinkstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ch &amp;#269;ty&amp;#345;ech t&amp;yacute;dnech budou podle dlouhodob&amp;eacute;ho&amp;nbsp;v&amp;yacute;hledu&amp;nbsp;po&amp;#269;as&amp;iacute; teploty i sr&amp;aacute;&amp;#382;ky z&amp;#345;ejm&amp;#283; odpov&amp;iacute;dat obvykl&amp;yacute;m hodnot&amp;aacute;m v tomto obdob&amp;iacute; roku. Po&amp;#269;as&amp;iacute; v p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ch dnech p&amp;#345;inese op&amp;#283;t mlhy, mrholen&amp;iacute; a tak&amp;eacute; p&amp;#345;eh&amp;aacute;&amp;#328;ky. Na hor&amp;aacute;ch m&amp;#367;&amp;#382;e v sobotu i sn&amp;#283;&amp;#382;it. Nejteplej&amp;scaron;&amp;iacute;m dnem tohoto t&amp;yacute;dne bude s nejv&amp;#283;t&amp;scaron;&amp;iacute; pravd&amp;#283;podobnost&amp;iacute; dne&amp;scaron;ek. Teploty m&amp;iacute;sty stoupaly k 21 stup&amp;#328;&amp;#367;m, p&amp;#345;i mlze nebo n&amp;iacute;zk&amp;eacute; obla&amp;#269;nosti bylo ale jen kolem 13 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;V n&amp;aacute;sleduj&amp;iacute;c&amp;iacute;ch dnech budou teploty zna&amp;#269;n&amp;#283; kol&amp;iacute;sat. V &amp;uacute;ter&amp;yacute; bude v&amp;#283;t&amp;scaron;inou p&amp;#345;es den 12 a&amp;#382; 16 stup&amp;#328;&amp;#367; Celsia, ale p&amp;#345;i zmen&amp;scaron;en&amp;eacute; obla&amp;#269;nosti se m&amp;#367;&amp;#382;e oteplit a&amp;#382; zhruba na 19 stup&amp;#328;&amp;#367;. Ve st&amp;#345;edu bude 13 a&amp;#382; 17 stup&amp;#328;&amp;#367;, na z&amp;aacute;pad&amp;#283; &amp;#268;ech v&amp;scaron;ak mohou teploty spadnout na 11 stup&amp;#328;&amp;#367;. Ve &amp;#269;tvrtek u&amp;#382; teploty vystoupaj&amp;iacute; jen na 11 a&amp;#382; 15 stup&amp;#328;&amp;#367;, a p&amp;#345;i n&amp;iacute;zk&amp;eacute; obla&amp;#269;nosti bude pouze kolem dev&amp;iacute;ti stup&amp;#328;&amp;#367;. V p&amp;aacute;tek se budou nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty pohybovat podle &amp;#268;esk&amp;eacute;ho hydrometerologick&amp;eacute;ho &amp;uacute;&amp;#345;adu kolem dev&amp;iacute;ti a&amp;#382; 13 stup&amp;#328;&amp;#367;, o v&amp;iacute;kendu jen mezi osmi a 12 stupni Celsia.&lt;/p&gt;

&lt;p&gt;Celkov&amp;#283; bude po&amp;#269;as&amp;iacute; v p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ch dnech prom&amp;#283;nliv&amp;eacute;. St&amp;#345;&amp;iacute;dav&amp;#283; bude polojasno, zata&amp;#382;eno nebo obla&amp;#269;no. V &amp;uacute;ter&amp;yacute; se ojedin&amp;#283;le objev&amp;iacute; mrholen&amp;iacute; i slab&amp;yacute; d&amp;eacute;&amp;scaron;&amp;#357;, ve st&amp;#345;edu p&amp;#345;eh&amp;aacute;&amp;#328;ky a v p&amp;aacute;tek a sobotu d&amp;eacute;&amp;scaron;&amp;#357;. Na hor&amp;aacute;ch budou v sobotu i sm&amp;iacute;&amp;scaron;en&amp;eacute; nebo sn&amp;#283;hov&amp;eacute; sr&amp;aacute;&amp;#382;ky.&lt;/p&gt;
&lt;p&gt;P&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; &amp;#269;ty&amp;#345;i t&amp;yacute;dny, tedy obdob&amp;iacute; ode dne&amp;scaron;ka do 27. listopadu, m&amp;aacute; b&amp;yacute;t teplotn&amp;#283; pr&amp;#367;m&amp;#283;rn&amp;eacute; a&amp;#382; slab&amp;#283; nadpr&amp;#367;m&amp;#283;rn&amp;eacute;. Pr&amp;#367;m&amp;#283;rn&amp;aacute; teplota v &amp;#268;esku v t&amp;eacute;to dob&amp;#283; &amp;#269;in&amp;iacute; 4,8 stupn&amp;#283; Celsia. Tento t&amp;yacute;den budou maxim&amp;aacute;ln&amp;iacute; denn&amp;iacute; teploty je&amp;scaron;t&amp;#283; zpo&amp;#269;&amp;aacute;tku nadpr&amp;#367;m&amp;#283;rn&amp;#283; vysok&amp;eacute;, p&amp;#345;es 20 stup&amp;#328;&amp;#367;, dal&amp;scaron;&amp;iacute; t&amp;yacute;dny u&amp;#382; teplotn&amp;#283; v&amp;#283;t&amp;scaron;inou nevybo&amp;#269;&amp;iacute; z pr&amp;#367;m&amp;#283;ru. &quot;Relativn&amp;#283; nejchladn&amp;#283;j&amp;scaron;&amp;iacute; bude posledn&amp;iacute; t&amp;yacute;den obdob&amp;iacute; s minim&amp;aacute;ln&amp;iacute;mi teplotami kolem jednoho stupn&amp;#283; Celsia a nejvy&amp;scaron;&amp;scaron;&amp;iacute;mi kolem sedmi stupni,&quot; uvedli meteorologov&amp;eacute;. Tak&amp;eacute; sr&amp;aacute;&amp;#382;ky maj&amp;iacute; dos&amp;aacute;hnout obvykl&amp;yacute;ch hodnot pro toto obdob&amp;iacute;, hlavn&amp;#283; v z&amp;aacute;v&amp;#283;ru obdob&amp;iacute; m&amp;aacute; od vy&amp;scaron;&amp;scaron;&amp;iacute;ch poloh sn&amp;#283;&amp;#382;it.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">98509eca58e811eda25a0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>V neděli padly desítky teplotních rekordů. Může za to horký vzduch z Afriky</title>
		<link>https://zpravy.aktualne.cz/domaci/v-nedeli-padly-desitky-teplotnich-rekordu-muze-za-to-horky-v/r~26a0513a586b11ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Sun, 30 Oct 2022 16:49:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Teplotní rekordy padaly v Česku už ve čtvrtek, pátek a v sobotu. Na konec října nezvykle teplé počasí by mělo vydržet ještě v pondělí.</description>

		



<blackbox:extra  exportTitle="V neděli padly desítky teplotních rekordů. Může za to horký vzduch z Afriky" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/5b520d62a21e3a859df6463a610b1da6_resize=720,405_.jpg?hash=2c0938a12c41cad5922b94467ffcf54c&quot; alt=&quot;V neděli padly desítky teplotních rekordů. Může za to horký vzduch z Afriky; Zdroj foto: Aktuálně.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;P&amp;#345;&amp;iacute;&amp;#269;inou extr&amp;eacute;mn&amp;#283; vysok&amp;yacute;ch teplot je velmi tepl&amp;yacute; a such&amp;yacute; vzduch ze severoz&amp;aacute;padn&amp;iacute; Afriky, uvedli meteorologov&amp;eacute; na&amp;nbsp;twitteru. V d&amp;#367;sledku inverze byly v ned&amp;#283;li nejvy&amp;scaron;&amp;scaron;&amp;iacute; teploty nam&amp;#283;&amp;#345;eny ve st&amp;#345;edn&amp;iacute;ch a vy&amp;scaron;&amp;scaron;&amp;iacute;ch nadmo&amp;#345;sk&amp;yacute;ch v&amp;yacute;&amp;scaron;k&amp;aacute;ch.&lt;/p&gt;

&lt;p&gt;Vedle Vimperku v ned&amp;#283;li pro&amp;#382;ili letn&amp;iacute; den tak&amp;eacute; lid&amp;eacute; v Ka&amp;scaron;persk&amp;yacute;ch Hor&amp;aacute;ch na Klatovsku, kde se rtu&amp;#357; v teplom&amp;#283;ru dostala na 25,4 stupn&amp;#283; Celsia. P&amp;#345;esn&amp;#283; 25 stup&amp;#328;&amp;#367; zaznamenala stanice Hlini&amp;scaron;t&amp;#283; na Prachaticku.&lt;/p&gt;
&lt;p&gt;Rekord pro 30. &amp;#345;&amp;iacute;jen byl v ned&amp;#283;li p&amp;#345;ekon&amp;aacute;n na 86 m&amp;iacute;stech s dobou m&amp;#283;&amp;#345;en&amp;iacute; alespo&amp;#328; 30 let, co&amp;#382; p&amp;#345;edstavuje v&amp;#283;t&amp;scaron;inu takov&amp;yacute;ch stanic. Na n&amp;#283;kter&amp;yacute;ch m&amp;iacute;stech byl rozd&amp;iacute;l oproti p&amp;#345;edchoz&amp;iacute;mu maximu v&amp;yacute;razn&amp;yacute;. Nap&amp;#345;&amp;iacute;klad ve Vimperku bylo dosavadn&amp;iacute;m maximem 17,6 stupn&amp;#283; z roku 2004, zat&amp;iacute;mco v ned&amp;#283;li tam bylo o v&amp;iacute;ce ne&amp;#382; 8,5 stupn&amp;#283; tepleji.&lt;/p&gt;
&lt;p&gt;Na t&amp;#345;ech stanic&amp;iacute;ch v ned&amp;#283;li padl teplotn&amp;iacute; rekord nejenom pro 30. &amp;#345;&amp;iacute;jen, ale i pro kter&amp;yacute;koliv jin&amp;yacute; &amp;#345;&amp;iacute;jnov&amp;yacute; den. V Nov&amp;eacute; Vsi v Hor&amp;aacute;ch v &amp;Uacute;steck&amp;eacute;m kraji bylo 24,5 stupn&amp;#283; Celsia, zat&amp;iacute;mco dosavadn&amp;iacute; &amp;#345;&amp;iacute;jnov&amp;yacute; rekord byl 23,7 stupn&amp;#283; z 2. &amp;#345;&amp;iacute;jna 1985. Na M&amp;#283;d&amp;#283;nci, rovn&amp;#283;&amp;#382; v &amp;Uacute;steck&amp;eacute;m kraji, v ned&amp;#283;li nam&amp;#283;&amp;#345;ili 24,1 stupn&amp;#283; Celsia, &amp;#269;&amp;iacute;m&amp;#382; bylo p&amp;#345;ekon&amp;aacute;no m&amp;#283;s&amp;iacute;&amp;#269;n&amp;iacute; maximum z 2. &amp;#345;&amp;iacute;jna 2011, kter&amp;eacute; m&amp;#283;lo hodnotu 22 stup&amp;#328;&amp;#367;. T&amp;#345;et&amp;iacute; stanic&amp;iacute;, kde v ned&amp;#283;li padl &amp;#345;&amp;iacute;jnov&amp;yacute; rekord, byl Chur&amp;aacute;&amp;#328;ov na Prachaticku. Nov&amp;eacute; maximum tam je po ned&amp;#283;li 23,9 stupn&amp;#283;, o t&amp;#345;i desetiny stupn&amp;#283; v&amp;iacute;c ne&amp;#382; &amp;#269;inil dosavadn&amp;iacute; rekord z 19. &amp;#345;&amp;iacute;jna 2012.&lt;/p&gt;
&lt;p&gt;Teplotn&amp;iacute; rekordy padaly v &amp;#268;esku u&amp;#382; ve &amp;#269;tvrtek, p&amp;aacute;tek a v sobotu. Na konec &amp;#345;&amp;iacute;jna nezvykle tepl&amp;eacute; po&amp;#269;as&amp;iacute; by m&amp;#283;lo vydr&amp;#382;et je&amp;scaron;t&amp;#283; v pond&amp;#283;l&amp;iacute;, i kdy&amp;#382; u&amp;#382; bude pon&amp;#283;kud chladn&amp;#283;ji. Odpoledn&amp;iacute; maxima meteorologov&amp;eacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; mezi 17 a&amp;#382; 21 stupni. V &amp;uacute;ter&amp;yacute; bude p&amp;#345;es &amp;#268;esko p&amp;#345;ech&amp;aacute;zet slab&amp;aacute; studen&amp;aacute; fronta, tak&amp;#382;e odpoledn&amp;iacute; maxima budou u&amp;#382; jen do 15 stup&amp;#328;&amp;#367; Celsia.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">26a0513a586b11ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>V Česku v sobotu padaly staré teplotní rekordy, na jihu naměřili téměř 24 stupňů</title>
		<link>https://zpravy.aktualne.cz/pocasi/v-cesku-opet-padaly-teplotni-rekordy-na-jihu-cech-bylo-skoro/r~3c07a3d457a311eda25a0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/pocasi/">Počasí</category>

		<pubDate>
				Sat, 29 Oct 2022 18:21:41 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Česko v sobotu zažilo další nadprůměrně teplý říjnový den. Na několika místech se odpolední maxima dostala nad 22 stupňů Celsia.</description>

		



<blackbox:extra  exportTitle="V Česku v sobotu padaly staré teplotní rekordy, na jihu naměřili téměř 24 stupňů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/f92f51f748203f7fa39f5440a06e62fe_extract=0,229,770,433_resize=720,405_.jpg?hash=d74cb8902cf55756d88fbb95a90fdfd8&quot; alt=&quot;V Česku v sobotu padaly staré teplotní rekordy, na jihu naměřili téměř 24 stupňů; Zdroj foto: Shutterstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Teplotn&amp;iacute; rekordy pro 29. &amp;#345;&amp;iacute;jen padly zhruba na polovin&amp;#283; stanic, kter&amp;eacute; m&amp;#283;&amp;#345;&amp;iacute; 30 a v&amp;iacute;ce let. Nad 22 stup&amp;#328;&amp;#367; se v sobotu teplota dostala v Ro&amp;#382;mit&amp;aacute;le pod T&amp;#345;em&amp;scaron;&amp;iacute;nem na P&amp;#345;&amp;iacute;bramsku, kde nam&amp;#283;&amp;#345;ili 22,8 stupn&amp;#283;. O t&amp;#345;i desetiny stupn&amp;#283; chladn&amp;#283;ji bylo ve Vimperku na Prachaticku. Informoval o tom&amp;nbsp;Filip Smola z &amp;#268;esk&amp;eacute;ho hydrometeorologick&amp;eacute;ho &amp;uacute;stavu.&lt;/p&gt;
&lt;p&gt;O v&amp;yacute;jime&amp;#269;nosti sobotn&amp;iacute;ho po&amp;#269;as&amp;iacute; sv&amp;#283;d&amp;#269;&amp;iacute; fakt, &amp;#382;e teplotn&amp;iacute; maxima pro p&amp;#345;edposledn&amp;iacute; &amp;#345;&amp;iacute;jnov&amp;yacute; den padla zhruba na &amp;scaron;esti des&amp;iacute;tk&amp;aacute;ch stanic s alespo&amp;#328; t&amp;#345;icetiletou d&amp;eacute;lkou z&amp;aacute;znam&amp;#367;. Nej&amp;#269;ast&amp;#283;ji to bylo v Jiho&amp;#269;esk&amp;eacute;m a Plze&amp;#328;sk&amp;eacute;m kraji.&lt;/p&gt;

&lt;h2&gt;Na jihu nejtepleji od roku 1960&lt;/h2&gt;
&lt;p&gt;Krom&amp;#283; Husince, Ro&amp;#382;mit&amp;aacute;lu a Vimperku padlo dosavadn&amp;iacute; teplotn&amp;iacute; maximum pro 29. &amp;#345;&amp;iacute;jen nap&amp;#345;&amp;iacute;klad v &amp;#268;esk&amp;yacute;ch Bud&amp;#283;jovic&amp;iacute;ch-Ro&amp;#382;nov&amp;#283;, kde m&amp;#283;&amp;#345;&amp;iacute; teplotu 138 let. V sobotu tam bylo 22 stup&amp;#328;&amp;#367;, o 0,2 stupn&amp;#283; tepleji ne&amp;#382; v dosud rekordn&amp;iacute;m roce 1960.&lt;/p&gt;
&lt;p&gt;Nov&amp;eacute; maximum maj&amp;iacute; po sobot&amp;#283; tak&amp;eacute; na pra&amp;#382;sk&amp;eacute;m Karlov&amp;#283; nebo v Klatovech. Na Karlov&amp;#283; se rtu&amp;#357; v teplom&amp;#283;ru vy&amp;scaron;plhala na 20,6 stupn&amp;#283;, p&amp;#345;i&amp;#269;em&amp;#382; dosavadn&amp;iacute; maximum z roku 1937 bylo 19,4 stupn&amp;#283; Celsia. V Klatovech byl p&amp;#345;ekon&amp;aacute;n rekord z 29. &amp;#345;&amp;iacute;jna 1943, kter&amp;yacute; m&amp;#283;l hodnotu 17,2 stupn&amp;#283;. V sobotu tam nam&amp;#283;&amp;#345;ili 19,9 stupn&amp;#283; Celsia. Ob&amp;#283; stanice p&amp;#345;itom pat&amp;#345;&amp;iacute; mezi &quot;stolet&amp;eacute;.&quot; V Klatovech m&amp;#283;&amp;#345;&amp;iacute; 107 let, v Praze na Karlov&amp;#283; 101 let.&lt;/p&gt;
&lt;p&gt;Teplotn&amp;iacute; rekordy padaly v &amp;#268;esku u&amp;#382; ve &amp;#269;tvrtek a v p&amp;aacute;tek. A vlna nadpr&amp;#367;m&amp;#283;rn&amp;#283; tepl&amp;eacute;ho po&amp;#269;as&amp;iacute; m&amp;aacute; podle meteorolog&amp;#367; pokra&amp;#269;ovat i v ned&amp;#283;li. &quot;Obla&amp;#269;nosti bude m&amp;aacute;lo a na &amp;Scaron;umav&amp;#283;/Po&amp;scaron;umav&amp;iacute; mo&amp;#382;n&amp;aacute; nam&amp;#283;&amp;#345;&amp;iacute;me a&amp;#382; 25 stup&amp;#328;&amp;#367; Celsia,&quot; uvedl v sobotu &amp;#268;HM&amp;Uacute; na Twitteru.&amp;nbsp;&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">3c07a3d457a311eda25a0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>České hory čeká letní počasí. Na Šumavě může být v neděli až 25 stupňů</title>
		<link>https://zpravy.aktualne.cz/domaci/ceske-hory-ceka-letni-pocasi-na-sumave-muze-byt-v-nedeli-az/r~33ca7df256a111edbe29ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Fri, 28 Oct 2022 11:17:36 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Teploty se nad normálem běžným pro druhou polovinu října drží již několik dní.</description>

		



<blackbox:extra  exportTitle="České hory čeká letní počasí. Na Šumavě může být v neděli až 25 stupňů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/af396c06eea43b6486c4c791874b1f40_extract=199,0,1960,1103_resize=720,405_.jpg?hash=e57aa1a20031cb8d4178737ae8ea4e06&quot; alt=&quot;České hory čeká letní počasí. Na Šumavě může být v neděli až 25 stupňů; Zdroj foto: Archiv KRNAP&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V ned&amp;#283;li vyvrchol&amp;iacute; nad &amp;#268;eskem p&amp;#345;&amp;iacute;liv na tuto dobu a&amp;#382; extr&amp;eacute;mn&amp;#283; tepl&amp;eacute;ho vzduchu od jihoz&amp;aacute;padu. &quot;Ve v&amp;yacute;&amp;scaron;ce kolem 1500 metr&amp;#367; nad zemsk&amp;yacute;m povrchem se bude teplota pohybovat kolem 17 stup&amp;#328;&amp;#367;, co&amp;#382; jsou teploty, kter&amp;eacute; b&amp;#283;&amp;#382;n&amp;#283; m&amp;#283;&amp;#345;&amp;iacute;me v pr&amp;#367;b&amp;#283;hu tepl&amp;eacute;ho l&amp;eacute;ta,&quot; uvedl&amp;nbsp;&amp;#268;esk&amp;yacute; hydrometeorologick&amp;yacute; &amp;uacute;stav.&lt;/p&gt;
&lt;p&gt;Pr&amp;aacute;v&amp;#283; v l&amp;eacute;t&amp;#283; by v takov&amp;eacute;to dny byly teploty i kolem tropick&amp;yacute;ch 30 stup&amp;#328;&amp;#367; Celsia. Na konci &amp;#345;&amp;iacute;jna ale kv&amp;#367;li ni&amp;#382;&amp;scaron;&amp;iacute; poloze Slunce na obloze, inverzi a krat&amp;scaron;&amp;iacute;mu dni teplota a&amp;#382; na tropickou t&amp;#345;ic&amp;iacute;tku nevystoup&amp;aacute;. &quot;Nicm&amp;eacute;n&amp;#283; na hor&amp;aacute;ch, a to zejm&amp;eacute;na na &amp;Scaron;umav&amp;#283;, se v ned&amp;#283;li dostaneme v&amp;yacute;razn&amp;#283; p&amp;#345;es 20 stup&amp;#328;&amp;#367; Celsia. Nen&amp;iacute; ani vylou&amp;#269;eno, &amp;#382;e bude na n&amp;#283;kter&amp;eacute; ze &amp;scaron;umavsk&amp;yacute;ch stanic dosa&amp;#382;eno a&amp;#382; letn&amp;iacute;ch 25 stup&amp;#328;&amp;#367;,&quot; uvedli meteorologov&amp;eacute;.&lt;/p&gt;

&lt;p&gt;Teploty se nad norm&amp;aacute;lem b&amp;#283;&amp;#382;n&amp;yacute;m pro druhou polovinu &amp;#345;&amp;iacute;jna dr&amp;#382;&amp;iacute; ji&amp;#382; n&amp;#283;kolik dn&amp;iacute;. Podle meteorologick&amp;eacute;ho &amp;uacute;stavu tak bude leto&amp;scaron;n&amp;iacute; &amp;#345;&amp;iacute;jen s jistotou teplotn&amp;#283; v&amp;yacute;razn&amp;#283; nad pr&amp;#367;m&amp;#283;rem. V budouc&amp;iacute;ch desetilet&amp;iacute;ch ale budou podle meteorolog&amp;#367; takto vysok&amp;eacute; teploty v tomto obdob&amp;iacute; kv&amp;#367;li klimatick&amp;eacute; zm&amp;#283;n&amp;#283; st&amp;aacute;le &amp;#269;ast&amp;#283;j&amp;scaron;&amp;iacute;. &quot;I kdy&amp;#382; je tato teplotn&amp;iacute; epizoda pro mnoho z n&amp;aacute;s p&amp;#345;&amp;iacute;jemn&amp;aacute;, odr&amp;aacute;&amp;#382;&amp;iacute; pal&amp;#269;iv&amp;yacute; probl&amp;eacute;m, kter&amp;eacute;mu cht&amp;#283; necht&amp;#283; budeme muset v n&amp;aacute;sleduj&amp;iacute;c&amp;iacute;ch letech &amp;#269;elit st&amp;aacute;le v&amp;iacute;ce,&quot; dodali.&lt;/p&gt;
&lt;p&gt;Ve &amp;#269;tvrtek padly rekordy pro 27. &amp;#345;&amp;iacute;jen na dvan&amp;aacute;cti ze zhruba 160 meteorologick&amp;yacute;ch stanic, kter&amp;eacute; funguj&amp;iacute; alespo&amp;#328; 30 let. Nejtepleji bylo v Praze-Karlov&amp;#283;, kde nam&amp;#283;&amp;#345;ili 22,1 stupn&amp;#283; Celsia. Teplo u&amp;#382; bylo i na hor&amp;aacute;ch. Nap&amp;#345;&amp;iacute;klad &amp;scaron;umavsk&amp;aacute; stanice Borov&amp;aacute; Lada zaznamenala 19,1 stupn&amp;#283; Celsia. Na Horsk&amp;eacute; Kvild&amp;#283; teplota vystoupala na 18,5 stupn&amp;#283;, na Chur&amp;aacute;&amp;#328;ov&amp;#283; bylo 17,8 stupn&amp;#283; a stanice Ko&amp;#345;enov-Jizerka m&amp;#283;la rovn&amp;yacute;ch 17 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;V p&amp;aacute;tek m&amp;aacute; b&amp;yacute;t polojasno a&amp;#382; obla&amp;#269;no. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; teploty vystoupaj&amp;iacute; na 16 a&amp;#382; 20 stup&amp;#328;&amp;#367;. V sobotu by m&amp;#283;la b&amp;yacute;t maxima o n&amp;#283;co vy&amp;scaron;&amp;scaron;&amp;iacute;, zhruba 18 a&amp;#382; 22 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;h2&gt;Vznik &amp;#268;eskoslovenska doprov&amp;aacute;zela zata&amp;#382;en&amp;aacute; obloha&lt;/h2&gt;
&lt;p&gt;&amp;#268;esko si v p&amp;aacute;tek p&amp;#345;ipom&amp;iacute;n&amp;aacute; 104. v&amp;yacute;ro&amp;#269;&amp;iacute; vzniku samostatn&amp;eacute; republiky. Meteorologov&amp;eacute; p&amp;#345;ipomn&amp;#283;li, &amp;#382;e 28. &amp;#345;&amp;iacute;jna 1918 bylo na &amp;uacute;zem&amp;iacute; tehdej&amp;scaron;&amp;iacute;ho &amp;#268;eskoslovenska v&amp;#283;t&amp;scaron;inou zata&amp;#382;eno. Rann&amp;iacute; teploty se nej&amp;#269;ast&amp;#283;ji pohybovaly od jednoho do p&amp;#283;ti stup&amp;#328;&amp;#367;. Na jihoz&amp;aacute;pad&amp;#283; &amp;#268;ech bylo m&amp;iacute;sty polojasno, a proto v Prachatic&amp;iacute;ch klesla teplota pod nulu.&lt;/p&gt;
&lt;p&gt;P&amp;#345;es den se hlavn&amp;#283; na severov&amp;yacute;chod&amp;#283; Moravy a taky na Slovensku objevovaly p&amp;#345;eh&amp;aacute;&amp;#328;ky, na h&amp;#345;ebech hor u&amp;#382; byly sn&amp;#283;hov&amp;eacute;. Odpoledn&amp;iacute; teploty byly nej&amp;#269;ast&amp;#283;ji mezi &amp;#269;ty&amp;#345;mi a&amp;#382; osmi stupni. V Teplic&amp;iacute;ch tehdy nam&amp;#283;&amp;#345;ili osm stup&amp;#328;&amp;#367;, v pra&amp;#382;sk&amp;eacute;m Klementinu 7,7 stupn&amp;#283;, v Brn&amp;#283;-Pis&amp;aacute;rk&amp;aacute;ch 7,6 stupn&amp;#283; a v Opav&amp;#283; 5,7 stupn&amp;#283;. Slunce se na obloze uk&amp;aacute;zalo pouze na chv&amp;iacute;li na jihoz&amp;aacute;pad&amp;#283; &amp;#268;ech. Tehdy do st&amp;#345;edn&amp;iacute; Evropy pronikal chladn&amp;yacute; vzduch od severu.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">33ca7df256a111edbe29ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Víkend bude mlhavý, ale slibuje i nadprůměrné teploty. V neděli může být až 22 stupňů</title>
		<link>https://zpravy.aktualne.cz/domaci/prodlouzeny-vikend-bude-zamlzeny-pri-slunecnem-pocasi-teplot/r~16e9e74855bd11ed8d680cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 27 Oct 2022 08:22:54 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Při mlze a nízké oblačnosti vystoupí nejvyšší odpolední teploty jen ke 13 stupňům Celsia, ale při slunečném počasí dosáhnou maxima až 22 stupňů.</description>

		



<blackbox:extra  exportTitle="Víkend bude mlhavý, ale slibuje i nadprůměrné teploty. V neděli může být až 22 stupňů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/5c62218315e039e793fe837f9fe98ac6_resize=720,405_.jpg?hash=fdaae4391695fccb64cf8f91461231c0&quot; alt=&quot;Víkend bude mlhavý, ale slibuje i nadprůměrné teploty. V neděli může být až 22 stupňů; Zdroj foto: Thinkstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Mlhy nebo n&amp;iacute;zk&amp;aacute; obla&amp;#269;nost se mohou v n&amp;#283;kter&amp;yacute;ch regionech udr&amp;#382;et i cel&amp;yacute; den, v takov&amp;eacute;m p&amp;#345;&amp;iacute;pad&amp;#283; tam budou teploty jen kolem 12 &amp;#269;i 13 stup&amp;#328;&amp;#367; Celsia. Jinde se postupn&amp;#283; vyjasn&amp;iacute; a bude v&amp;yacute;razn&amp;#283; tepleji, vypl&amp;yacute;v&amp;aacute; z aktu&amp;aacute;ln&amp;iacute;ch informac&amp;iacute; &amp;#268;esk&amp;eacute;ho hydrometeorologick&amp;eacute;ho &amp;uacute;stavu.&lt;/p&gt;

&lt;p&gt;&quot;Nejbli&amp;#382;&amp;scaron;&amp;iacute; dny budou ve znamen&amp;iacute; inverzn&amp;iacute;ho charakteru po&amp;#269;as&amp;iacute; a velk&amp;yacute;ch rozd&amp;iacute;l&amp;#367; v teplot&amp;aacute;ch. P&amp;#345;i slune&amp;#269;n&amp;eacute;m po&amp;#269;as&amp;iacute; budou teploty dosahovat a&amp;#382; hodnot kolem 20 stup&amp;#328;&amp;#367; Celsia, co&amp;#382; je vysoko nad dlouhodob&amp;yacute;m pr&amp;#367;m&amp;#283;rem charakteristick&amp;yacute;m pro p&amp;#345;elom &amp;#345;&amp;iacute;jna a listopadu,&quot; uvedli meteorologov&amp;eacute;.&lt;/p&gt;
&lt;p&gt;&quot;Na n&amp;#283;kter&amp;yacute;ch m&amp;iacute;stech, p&amp;#345;edev&amp;scaron;&amp;iacute;m na Morav&amp;#283;, se v&amp;scaron;ak mlhy a n&amp;iacute;zk&amp;aacute; obla&amp;#269;nost udr&amp;#382;&amp;iacute; po cel&amp;yacute; den. V takov&amp;eacute;m p&amp;#345;&amp;iacute;pad&amp;#283; budou maxim&amp;aacute;ln&amp;iacute; teploty jen kolem 13 stup&amp;#328;&amp;#367;,&quot; sd&amp;#283;lili. V noci a r&amp;aacute;no budou podle nich mlhy v nejbli&amp;#382;&amp;scaron;&amp;iacute;ch dnech &amp;#269;etn&amp;eacute;, pokryj&amp;iacute; a&amp;#382; dv&amp;#283; t&amp;#345;etiny &amp;uacute;zem&amp;iacute; republiky.&lt;/p&gt;
&lt;p&gt;Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty se ve &amp;#269;tvrtek budou pohybovat v&amp;#283;t&amp;scaron;inou od 15 do 19 stup&amp;#328;&amp;#367;. V p&amp;aacute;tek b&amp;#283;hem st&amp;aacute;tn&amp;iacute;ho sv&amp;aacute;tku se vy&amp;scaron;plhaj&amp;iacute; a&amp;#382; ke 20 stup&amp;#328;&amp;#367;m. V sobotu a ned&amp;#283;li m&amp;#367;&amp;#382;e teplom&amp;#283;r p&amp;#345;i jasn&amp;eacute;m po&amp;#269;as&amp;iacute; uk&amp;aacute;zat i p&amp;#345;es 22 stup&amp;#328;&amp;#367;.&lt;/p&gt;

&lt;p&gt;I v noci budou panovat pro toto obdob&amp;iacute; roku nadpr&amp;#367;m&amp;#283;rn&amp;eacute; teploty, v&amp;#283;t&amp;scaron;inou kolem deseti stup&amp;#328;&amp;#367; nad nulou. P&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky podle meteorolog&amp;#367; tedy nehroz&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Podobn&amp;yacute; charakter po&amp;#269;as&amp;iacute; m&amp;aacute; v &amp;#268;esku vydr&amp;#382;et i za&amp;#269;&amp;aacute;tkem p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ho t&amp;yacute;dne. Meteorologov&amp;eacute; &amp;#269;ekaj&amp;iacute;, &amp;#382;e celkov&amp;#283; bude leto&amp;scaron;n&amp;iacute; &amp;#345;&amp;iacute;jen mimo&amp;#345;&amp;aacute;dn&amp;#283; tepl&amp;yacute;, zat&amp;iacute;mco z&amp;aacute;&amp;#345;&amp;iacute; prov&amp;aacute;zelo pom&amp;#283;rn&amp;#283; chladn&amp;eacute; a de&amp;scaron;tiv&amp;eacute; po&amp;#269;as&amp;iacute;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">16e9e74855bd11ed8d680cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Odpolední teploty tento týden dosáhnou až 20 stupňů, teplá budou i rána</title>
		<link>https://zpravy.aktualne.cz/domaci/odpoledni-teploty-tento-tyden-dosahnou-az-20-stupnu/r~734fda5a536b11ed8980ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 24 Oct 2022 10:18:59 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V pondělí bude podle předpovědi oblačno až zataženo, místy se objeví přeháňky a na severozápadě ojediněle i bouřky.</description>

		



<blackbox:extra  exportTitle="Odpolední teploty tento týden dosáhnou až 20 stupňů, teplá budou i rána" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/30f21fbdf41933f5a02def77618e7290_resize=720,405_.jpg?hash=1f1a54ccde5016979d1e1db362569e51&quot; alt=&quot;Odpolední teploty tento týden dosáhnou až 20 stupňů, teplá budou i rána; Zdroj foto: iStock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V &lt;strong&gt;pond&amp;#283;l&amp;iacute;&lt;/strong&gt; bude podle p&amp;#345;edpov&amp;#283;di obla&amp;#269;no a&amp;#382; zata&amp;#382;eno, m&amp;iacute;sty se objev&amp;iacute; p&amp;#345;eh&amp;aacute;&amp;#328;ky a na severoz&amp;aacute;pad&amp;#283; ojedin&amp;#283;le i bou&amp;#345;ky. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; odpoledn&amp;iacute; teploty o&amp;#269;ek&amp;aacute;vaj&amp;iacute; meteorologov&amp;eacute; mezi 16 a&amp;#382; 20 stupni Celsia, na Morav&amp;#283; kolem 14 stup&amp;#328;&amp;#367; a na hor&amp;aacute;ch kolem 12 stup&amp;#328;&amp;#367; Celsia.&lt;/p&gt;
&lt;p&gt;V &lt;strong&gt;&amp;uacute;ter&amp;yacute;&lt;/strong&gt; bude obloha obla&amp;#269;n&amp;aacute; a&amp;#382; polojasn&amp;aacute;, uvedli meteorologov&amp;eacute;. Pr&amp;scaron;et bude m&amp;iacute;sty zejm&amp;eacute;na na severu a severov&amp;yacute;chod&amp;#283;. Ve &lt;strong&gt;st&amp;#345;edu&lt;/strong&gt; u&amp;#382; bude podle p&amp;#345;edpov&amp;#283;di jasno a&amp;#382; polojasno, b&amp;#283;hem dne ale za&amp;#269;ne p&amp;#345;ib&amp;yacute;vat obla&amp;#269;nost od jihoz&amp;aacute;padu. Na z&amp;aacute;pad&amp;#283; m&amp;iacute;sty zapr&amp;scaron;&amp;iacute;, jinde se podle meteorolog&amp;#367; vyskytnou jen ojedin&amp;#283;l&amp;eacute; p&amp;#345;eh&amp;aacute;&amp;#328;ky. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty dos&amp;aacute;hnou ve st&amp;#345;edu 12 a&amp;#382; 16 stup&amp;#328;&amp;#367;, na v&amp;yacute;chod&amp;#283; a severov&amp;yacute;chod&amp;#283; p&amp;#345;i mal&amp;eacute; obla&amp;#269;nosti a&amp;#382; 19 stup&amp;#328;&amp;#367;, vypo&amp;#269;&amp;iacute;tali.&lt;/p&gt;
&lt;p&gt;Ve &lt;strong&gt;&amp;#269;tvrtek&lt;/strong&gt; a v&amp;nbsp;&lt;strong&gt;p&amp;aacute;tek&lt;/strong&gt; bude p&amp;#345;ev&amp;aacute;&amp;#382;n&amp;#283; polojasno, m&amp;iacute;sty se op&amp;#283;t objev&amp;iacute; mlhy, mrholen&amp;iacute; nebo slab&amp;yacute; d&amp;eacute;&amp;scaron;&amp;#357;, plyne z p&amp;#345;edpov&amp;#283;di. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty se podle n&amp;iacute; budou ve &amp;#269;tvrtek pohybovat mezi 15 a&amp;#382; 19 stupni, p&amp;#345;i mlze nebo n&amp;iacute;zk&amp;eacute; obla&amp;#269;nosti bude kolem 12 stup&amp;#328;&amp;#367; Celsia. V p&amp;aacute;tek bude o stupe&amp;#328; tepleji. Podobn&amp;yacute; r&amp;aacute;z po&amp;#269;as&amp;iacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; meteorologov&amp;eacute; na v&amp;iacute;kend.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">734fda5a536b11ed8980ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>O víkendu se oteplí. Hezké počasí vydrží i příští týden, bude až 21 stupňů</title>
		<link>https://zpravy.aktualne.cz/domaci/o-vikendu-se-v-cesku-otepli-v-sobotu-muze-byt-az-19-stupnu/r~88ee7928503e11ed8980ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 20 Oct 2022 09:04:27 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V pátek ještě denní teploty nepřesáhnou 15 stupňů a v noci mohou klesnout až ke třem stupňům, pak se ale oteplí.</description>

		



<blackbox:extra  exportTitle="O víkendu se oteplí. Hezké počasí vydrží i příští týden, bude až 21 stupňů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/e01fc9e810c63aedb569af0b251f0d21_extract=0,0,1960,1103_resize=720,405_.jpg?hash=25502330dbf3971a829dd0b41feba388&quot; alt=&quot;O víkendu se oteplí. Hezké počasí vydrží i příští týden, bude až 21 stupňů; Zdroj foto: Shutterstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V p&amp;aacute;tek je&amp;scaron;t&amp;#283; denn&amp;iacute; teploty nep&amp;#345;es&amp;aacute;hnou 15 stup&amp;#328;&amp;#367; a v noci mohou klesnout a&amp;#382; ke t&amp;#345;em stup&amp;#328;&amp;#367;m. Bude obla&amp;#269;no a&amp;#382; zata&amp;#382;eno, na v&amp;yacute;chod&amp;#283; zpo&amp;#269;&amp;aacute;tku a&amp;#382; skoro jasno. Ve&amp;#269;er m&amp;#367;&amp;#382;e na severoz&amp;aacute;padn&amp;#283; m&amp;iacute;sty pr&amp;scaron;et.&lt;/p&gt;
&lt;p&gt;V sobotu u&amp;#382; budou teploty v noci i p&amp;#345;es den vy&amp;scaron;&amp;scaron;&amp;iacute;. V noci klesnou na deset a&amp;#382; &amp;scaron;est stup&amp;#328;&amp;#367;, p&amp;#345;es den vystoupaj&amp;iacute; na 15 a&amp;#382; 19 stup&amp;#328;&amp;#367;. Na Morav&amp;#283; a ve Slezsku ale z&amp;#367;stanou kolem 14 stup&amp;#328;&amp;#367;. Zpo&amp;#269;&amp;aacute;tku bude zata&amp;#382;eno, m&amp;iacute;sty d&amp;eacute;&amp;scaron;&amp;#357;. B&amp;#283;hem dne od z&amp;aacute;padu doraz&amp;iacute; prom&amp;#283;nliv&amp;aacute; obla&amp;#269;nost a ojedin&amp;#283;le mohou &amp;#268;esko zas&amp;aacute;hnout p&amp;#345;eh&amp;aacute;&amp;#328;ky.&lt;/p&gt;
&lt;p&gt;V ned&amp;#283;li bude polojasno a&amp;#382; obla&amp;#269;no. N&amp;#283;kde se mohou vyskytnout mlhy &amp;#269;i n&amp;iacute;zk&amp;aacute; obla&amp;#269;nost, kter&amp;aacute; se ojedin&amp;#283;le udr&amp;#382;&amp;iacute; do odpoledne. No&amp;#269;n&amp;iacute; teploty se budou pohybovat mezi dev&amp;iacute;ti a p&amp;#283;ti stupni. P&amp;#345;es den teplom&amp;#283;r uk&amp;aacute;&amp;#382;e 14 a&amp;#382; 18 stup&amp;#328;&amp;#367;. P&amp;#345;i mlze nebo n&amp;iacute;zk&amp;eacute; obla&amp;#269;nosti ale bude jen kolem 12 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;Po v&amp;iacute;kendu se z&amp;#345;ejm&amp;#283; op&amp;#283;t otepl&amp;iacute; a podle meteorolog&amp;#367; mohou teploty v p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;m t&amp;yacute;dnu dos&amp;aacute;hnout i 21 stup&amp;#328;&amp;#367;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">88ee7928503e11ed8980ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Týden bude oblačný, ale zároveň teplý. Teploty mohou vyšplhat až na 21 stupňů</title>
		<link>https://zpravy.aktualne.cz/pocasi/v-pondeli-teploty-v-cesku-dosahnou-az-20-stupnu-pres-tyden-b/r~f7c5f866486011edbe29ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/pocasi/">Počasí</category>

		<pubDate>
				Mon, 10 Oct 2022 18:02:52 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V noci teploty klesnou až na dva stupně a objeví se mrazíky. Konec týdne přinese přeháňky nebo déšť.</description>

		



<blackbox:extra  exportTitle="Týden bude oblačný, ale zároveň teplý. Teploty mohou vyšplhat až na 21 stupňů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/74eabad08f2933aa87fa70f62840186b_extract=769,0,1024,576_resize=720,405_.jpg?hash=665168d01f3bdbe66ec45f6cce85baf4&quot; alt=&quot;Týden bude oblačný, ale zároveň teplý. Teploty mohou vyšplhat až na 21 stupňů; Zdroj foto: Viktor Vondra&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Po r&amp;aacute;nu dnes bylo chladn&amp;#283;ji. M&amp;iacute;sty se objevovaly p&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky, kter&amp;eacute; se n&amp;#283;kde zopakuj&amp;iacute; je&amp;scaron;t&amp;#283; v polovin&amp;#283; t&amp;yacute;dne. Rann&amp;iacute; po&amp;#269;as&amp;iacute; prov&amp;aacute;zely podzimn&amp;iacute; mlhy, uvedl &amp;#268;esk&amp;yacute; hydrometeorologick&amp;yacute; &amp;uacute;stav na&amp;nbsp;twitteru.&lt;/p&gt;
&lt;p&gt;Na &amp;uacute;ter&amp;yacute; meteorologov&amp;eacute; p&amp;#345;edpov&amp;iacute;daj&amp;iacute; obla&amp;#269;nou a&amp;#382; zata&amp;#382;enou oblohu s ob&amp;#269;asn&amp;yacute;m de&amp;scaron;t&amp;#283;m. P&amp;#345;esto bude nap&amp;#345;&amp;iacute;klad na ji&amp;#382;n&amp;iacute; Morav&amp;#283; a&amp;#382; 19 stup&amp;#328;&amp;#367;. V polovin&amp;#283; t&amp;yacute;dne se obloha p&amp;#345;echodn&amp;#283; rozjasn&amp;iacute;. Od &amp;#269;tvrte&amp;#269;n&amp;iacute;ho odpoledne ale p&amp;#345;ijdou dal&amp;scaron;&amp;iacute; mraky a konec pracovn&amp;iacute;ho t&amp;yacute;dne p&amp;#345;inese i p&amp;#345;eh&amp;aacute;&amp;#328;ky nebo d&amp;eacute;&amp;scaron;&amp;#357;. Teploty budou p&amp;#345;es den dosahovat a&amp;#382; 18 stup&amp;#328;&amp;#367;, v noci v&amp;scaron;ak klesnou a&amp;#382; na dva stupn&amp;#283; a objev&amp;iacute; se p&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky. Po obla&amp;#269;n&amp;eacute;m p&amp;aacute;tku a sobot&amp;#283; v&amp;scaron;ak zase za&amp;#269;ne mrak&amp;#367; ub&amp;yacute;vat a na p&amp;#345;elomu tohoto a p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ho t&amp;yacute;dne se pravd&amp;#283;podobn&amp;#283; objev&amp;iacute; dal&amp;scaron;&amp;iacute; oteplen&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Na &amp;uacute;ter&amp;yacute; meteorologov&amp;eacute; p&amp;#345;edpov&amp;iacute;daj&amp;iacute; obla&amp;#269;nou a&amp;#382; zata&amp;#382;enou oblohu s ob&amp;#269;asn&amp;yacute;m de&amp;scaron;t&amp;#283;m. V polovin&amp;#283; t&amp;yacute;dne se obloha p&amp;#345;echodn&amp;#283; rozjasn&amp;iacute;. Od &amp;#269;tvrte&amp;#269;n&amp;iacute;ho odpoledne ale p&amp;#345;ijdou dal&amp;scaron;&amp;iacute; mraky a na konec pracovn&amp;iacute;ho t&amp;yacute;dne s sebou p&amp;#345;inesou i p&amp;#345;eh&amp;aacute;&amp;#328;ky nebo d&amp;eacute;&amp;scaron;&amp;#357;. Po obla&amp;#269;n&amp;eacute; sobot&amp;#283; ale za&amp;#269;ne mrak&amp;#367; ub&amp;yacute;vat a na za&amp;#269;&amp;aacute;tek p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ho t&amp;yacute;dne se r&amp;yacute;suje dal&amp;scaron;&amp;iacute; oteplen&amp;iacute;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">f7c5f866486011edbe29ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>O víkendu bude do 20 stupňů. V sobotu bude tepleji, ale může pršet</title>
		<link>https://zpravy.aktualne.cz/pocasi/o-vikendu-bude-do-20-stupnu-v-sobotu-bude-tepleji-muze-prset/r~6ed6c970454711edba63ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/pocasi/">Počasí</category>

		<pubDate>
				Thu, 06 Oct 2022 09:36:55 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V sobotu bude tepleji, až 21 stupňů, mohou se objevit přeháňky nebo déšť. V neděli by teploměr měl ukázat maximálně 17 stupňů Celsia.</description>

		



<blackbox:extra  exportTitle="O víkendu bude do 20 stupňů. V sobotu bude tepleji, ale může pršet" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/71f3db5bd10e37d7b34bc640022b7f89_extract=109,0,2002,1126_resize=720,405_.jpg?hash=89000f2e5348d4b0164177dc9bb2e27f&quot; alt=&quot;O víkendu bude do 20 stupňů. V sobotu bude tepleji, ale může pršet; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;P&amp;#345;es &amp;#268;esko ve &amp;#269;tvrtek sice p&amp;#345;ejde slab&amp;aacute; studen&amp;aacute; fronta, pr&amp;scaron;et nicm&amp;eacute;n&amp;#283; skoro nebude a ochlazen&amp;iacute; &amp;#269;ekaj&amp;iacute; meteorologov&amp;eacute; jen ve vy&amp;scaron;&amp;scaron;&amp;iacute;ch vrstv&amp;aacute;ch atmosf&amp;eacute;ry. P&amp;#345;i zemi se oproti p&amp;#345;edchoz&amp;iacute;mu dni dokonce otepl&amp;iacute; - odpoledn&amp;iacute; teploty na v&amp;#283;t&amp;scaron;in&amp;#283; &amp;uacute;zem&amp;iacute; vystoup&amp;iacute; na 17 a&amp;#382; 21 stup&amp;#328;&amp;#367;, na jihu Moravy mohou vy&amp;scaron;plhat a&amp;#382; na 23 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;V p&amp;aacute;tek se &amp;#269;ek&amp;aacute; polojasno a&amp;#382; jasno, r&amp;aacute;no budou n&amp;#283;kde mlhy. Nejni&amp;#382;&amp;scaron;&amp;iacute; no&amp;#269;n&amp;iacute; teploty klesnou na deset a&amp;#382; &amp;scaron;est stup&amp;#328;&amp;#367;, na severu a z&amp;aacute;pad&amp;#283; budou noci chladn&amp;#283;j&amp;scaron;&amp;iacute; s minimy sedm a&amp;#382; t&amp;#345;i stupn&amp;#283; Celsia. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty se dostanou na 17 a&amp;#382; 21 stup&amp;#328;&amp;#367;.&lt;/p&gt;

&lt;p&gt;V sobotu m&amp;aacute; b&amp;yacute;t podle p&amp;#345;edpov&amp;#283;di obla&amp;#269;no a&amp;#382; polojasno, b&amp;#283;hem dne zata&amp;#382;eno, r&amp;aacute;no a dopoledne se znovu mohou - hlavn&amp;#283; na Morav&amp;#283; - objevit mlhy. M&amp;iacute;sty doraz&amp;iacute; p&amp;#345;eh&amp;aacute;&amp;#328;ky nebo d&amp;eacute;&amp;scaron;&amp;#357;, ve&amp;#269;er bude obla&amp;#269;nosti a sr&amp;aacute;&amp;#382;ek ub&amp;yacute;vat. V noci p&amp;#345;edpov&amp;#283;&amp;#271; p&amp;#345;edpokl&amp;aacute;d&amp;aacute; nejni&amp;#382;&amp;scaron;&amp;iacute; teploty jeden&amp;aacute;ct a&amp;#382; sedm stup&amp;#328;&amp;#367;, p&amp;#345;es den se budou maxima pohybovat od 16 do 20 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;Ned&amp;#283;le bude chladn&amp;#283;j&amp;scaron;&amp;iacute;, zato slune&amp;#269;n&amp;#283;j&amp;scaron;&amp;iacute;, p&amp;#345;eh&amp;aacute;&amp;#328;ky a mlhy se objev&amp;iacute; jen ojedin&amp;#283;le. V noci a nad r&amp;aacute;nem mohou teploty na z&amp;aacute;pad&amp;#283; a jihoz&amp;aacute;pad&amp;#283; klesnout t&amp;#283;sn&amp;#283; nad nulu, m&amp;iacute;sty v t&amp;#283;chto regionech hroz&amp;iacute; i p&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty vystoupaj&amp;iacute; na 13 a&amp;#382; 17 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;P&amp;#345;&amp;iacute;jemn&amp;eacute; po&amp;#269;as&amp;iacute; takzvan&amp;eacute;ho terezi&amp;aacute;nsk&amp;eacute;ho l&amp;eacute;ta m&amp;aacute; vydr&amp;#382;et i po v&amp;iacute;kendu.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">6ed6c970454711edba63ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Do úterý bude v Česku chladno, od středy nastoupí babí léto. Bude až 20 stupňů</title>
		<link>https://zpravy.aktualne.cz/domaci/do-utery-bude-v-cesku-chladno-od-stredy-nastoupi-babi-leto-b/r~d8eecf5e42e211edba5b0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 03 Oct 2022 10:18:21 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V polovině týdne se do Česka dostane teplý vzduch od jihu.</description>

		



<blackbox:extra  exportTitle="Do úterý bude v Česku chladno, od středy nastoupí babí léto. Bude až 20 stupňů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/e01fc9e810c63aedb569af0b251f0d21_extract=0,0,1960,1103_resize=720,405_.jpg?hash=25502330dbf3971a829dd0b41feba388&quot; alt=&quot;Do úterý bude v Česku chladno, od středy nastoupí babí léto. Bude až 20 stupňů; Zdroj foto: Shutterstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;B&amp;#283;hem pond&amp;#283;l&amp;iacute; a &amp;uacute;ter&amp;yacute; bude do &amp;#268;eska je&amp;scaron;t&amp;#283; proudit chladn&amp;#283;j&amp;scaron;&amp;iacute; a vlh&amp;#269;&amp;iacute; vzduch od severoz&amp;aacute;padu. Odpoledn&amp;iacute; teploty by dnes nem&amp;#283;ly p&amp;#345;ekro&amp;#269;it 16 a v &amp;uacute;ter&amp;yacute; 17 stup&amp;#328;&amp;#367; Celsia. P&amp;#345;eh&amp;aacute;&amp;#328;ky meteorologov&amp;eacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; ojedin&amp;#283;le, na severu a severov&amp;yacute;chod&amp;#283; m&amp;iacute;sty. Obla&amp;#269;nost bude od jihoz&amp;aacute;padu pozvolna ub&amp;yacute;vat.&lt;/p&gt;
&lt;p&gt;V polovin&amp;#283; t&amp;yacute;dne se do &amp;#268;eska dostane tepl&amp;yacute; vzduch od jihu. &quot;Do &amp;#268;eska su&amp;#382;ovan&amp;eacute;ho ji&amp;#382; p&amp;#345;es p&amp;#367;l m&amp;#283;s&amp;iacute;ce chladem p&amp;#345;inese alespo&amp;#328; na n&amp;#283;kolik dn&amp;iacute; pozdn&amp;iacute; l&amp;eacute;to naz&amp;yacute;van&amp;eacute; v tomto obdob&amp;iacute; jako terezi&amp;aacute;nsk&amp;eacute;,&quot; uvedli meteorologov&amp;eacute;. Minim&amp;aacute;ln&amp;#283; od st&amp;#345;edy do v&amp;iacute;kendu tak o&amp;#269;ek&amp;aacute;v&amp;aacute; slune&amp;#269;no, s rann&amp;iacute;mi m&amp;iacute;stn&amp;iacute;mi mlhami, kter&amp;eacute; vydr&amp;#382;&amp;iacute; v&amp;#283;t&amp;scaron;inou jen dopoledne, a teplotami nad 20 stup&amp;#328;&amp;#367; Celsia.&lt;/p&gt;
&lt;p&gt;&quot;Tento charakter po&amp;#269;as&amp;iacute; by m&amp;#283;l s velkou pravd&amp;#283;podobnost&amp;iacute; vydr&amp;#382;et do ned&amp;#283;le nebo po&amp;#269;&amp;aacute;tku druh&amp;eacute; &amp;#345;&amp;iacute;jnov&amp;eacute; dek&amp;aacute;dy,&quot; uvedli meteorologov&amp;eacute;. Pro st&amp;#345;edu p&amp;#345;edpov&amp;#283;&amp;#271; o&amp;#269;ek&amp;aacute;v&amp;aacute; a&amp;#382; 21 stup&amp;#328;&amp;#367; Celsia, pro zbytek t&amp;yacute;dne a&amp;#382; 22 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;P&amp;#345;ev&amp;aacute;&amp;#382;n&amp;#283; obla&amp;#269;n&amp;eacute; po&amp;#269;as&amp;iacute; s p&amp;#345;eh&amp;aacute;&amp;#328;kami nebo de&amp;scaron;t&amp;#283;m se m&amp;#367;&amp;#382;e vr&amp;aacute;tit koncem v&amp;iacute;kendu. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty by se m&amp;#283;ly vr&amp;aacute;tit do rozmez&amp;iacute; 12 a&amp;#382; 17 stup&amp;#328;&amp;#367; Celsia.&lt;/p&gt;
&lt;p&gt;Terezi&amp;aacute;nsk&amp;eacute; l&amp;eacute;to, nebo tak&amp;eacute; l&amp;eacute;to svat&amp;eacute; Terezie, je jedn&amp;iacute;m z obdob&amp;iacute; bab&amp;iacute;ho l&amp;eacute;ta. Po&amp;#269;&amp;iacute;t&amp;aacute; se od poloviny prvn&amp;iacute; &amp;#345;&amp;iacute;jnov&amp;eacute; dek&amp;aacute;dy a&amp;#382; po dny na p&amp;#345;elomu druh&amp;eacute; a t&amp;#345;et&amp;iacute; dek&amp;aacute;dy &amp;#345;&amp;iacute;jna, vysv&amp;#283;tlil &amp;uacute;stav na&amp;nbsp;twitteru. V bab&amp;iacute;m l&amp;eacute;t&amp;#283; od poloviny prvn&amp;iacute; z&amp;aacute;&amp;#345;ijov&amp;eacute; dek&amp;aacute;dy terezi&amp;aacute;nsk&amp;eacute;mu l&amp;eacute;tu p&amp;#345;edch&amp;aacute;zej&amp;iacute; mari&amp;aacute;nsk&amp;eacute;, ludmilsko-matou&amp;scaron;sk&amp;eacute; a svatov&amp;aacute;clavsk&amp;eacute; l&amp;eacute;to.&lt;/p&gt;
&lt;p&gt;Jde o star&amp;aacute; lidov&amp;aacute; ozna&amp;#269;en&amp;iacute;, stejn&amp;#283; jako pro n&amp;aacute;sleduj&amp;iacute;c&amp;iacute; &amp;scaron;imonsk&amp;aacute; chladna v posledn&amp;iacute; &amp;#345;&amp;iacute;jnov&amp;eacute; dek&amp;aacute;d&amp;#283;. Po nich se dal&amp;scaron;&amp;iacute; slune&amp;#269;n&amp;eacute; dny mohou vr&amp;aacute;tit je&amp;scaron;t&amp;#283; v takzvan&amp;eacute;m mal&amp;eacute;m bab&amp;iacute;m l&amp;eacute;t&amp;#283;, nebo t&amp;eacute;&amp;#382; l&amp;eacute;t&amp;#283; V&amp;scaron;ech svat&amp;yacute;ch na za&amp;#269;&amp;aacute;tku listopadu, uvedli meteorologov&amp;eacute; u&amp;#382; d&amp;#345;&amp;iacute;v na sv&amp;eacute;m&amp;nbsp;webu&amp;nbsp;s odkazem na publikaci Velk&amp;yacute; pranostikon od Zde&amp;#328;ka Va&amp;scaron;k&amp;#367;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">d8eecf5e42e211edba5b0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>V Česku se koncem týdne postupně mírně oteplí. V sobotu teploměr ukáže až 18 stupňů</title>
		<link>https://zpravy.aktualne.cz/domaci/v-cesku-koncem-tydne-postupne-mirne-otepli-v-sobotu-bude-az/r~8e26dcc63fbf11eda873ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 29 Sep 2022 08:45:03 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V pondělí se ale opět ochladí, očekávají meteorologové. Předpovídají i přízemní mrazíky.</description>

		



<blackbox:extra  exportTitle="V Česku se koncem týdne postupně mírně oteplí. V sobotu teploměr ukáže až 18 stupňů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/c15274875c1c3349bec33dd18ceb4276_extract=220,0,1945,1095_resize=720,405_.jpg?hash=edd1401df982c913012a8f2a34368b63&quot; alt=&quot;V Česku se koncem týdne postupně mírně oteplí. V sobotu teploměr ukáže až 18 stupňů; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Po &amp;#269;tvrte&amp;#269;n&amp;iacute;m chladn&amp;eacute;m r&amp;aacute;nu, kdy se zejm&amp;eacute;na v severoz&amp;aacute;padn&amp;iacute; polovin&amp;#283; &amp;#268;ech objevovaly i p&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky, p&amp;#345;edpov&amp;iacute;daj&amp;iacute; meteorologov&amp;eacute; polojasnou oblohu a nejvy&amp;scaron;&amp;scaron;&amp;iacute; teploty mezi 11 a&amp;#382; 15 stupni. P&amp;#345;es den budou sr&amp;aacute;&amp;#382;ky ojedin&amp;#283;l&amp;eacute;. Zapr&amp;scaron;&amp;iacute; k ve&amp;#269;eru na jihu zem&amp;#283;.&lt;/p&gt;
&lt;p&gt;V sobotu bude obla&amp;#269;no a&amp;#382; zata&amp;#382;eno, ojedin&amp;#283;le r&amp;aacute;no mlhy. No&amp;#269;n&amp;iacute; teploty klesnou na dva a&amp;#382; &amp;scaron;est stup&amp;#328;&amp;#367;, ojedin&amp;#283;le se mohou objevit p&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky. P&amp;#345;ed den se pak rtu&amp;#357; teplom&amp;#283;ru vy&amp;scaron;plh&amp;aacute; na 14 a&amp;#382; 18 stup&amp;#328;&amp;#367;. Obla&amp;#269;n&amp;aacute; obloha p&amp;#345;etrv&amp;aacute; do ned&amp;#283;le. Na v&amp;#283;t&amp;scaron;in&amp;#283; &amp;uacute;zem&amp;iacute; bude pr&amp;scaron;et. V noci teplom&amp;#283;ry nam&amp;#283;&amp;#345;&amp;iacute; osm a&amp;#382; 12 stup&amp;#328;&amp;#367;, nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty se vy&amp;scaron;plhaj&amp;iacute; na 17 stup&amp;#328;&amp;#367; Celsia.&lt;/p&gt;
&lt;p&gt;Za&amp;#269;&amp;aacute;tkem p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ho t&amp;yacute;dne meteorologov&amp;eacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; obla&amp;#269;n&amp;eacute; po&amp;#269;as&amp;iacute; s denn&amp;iacute;mi teplotami do 15 stup&amp;#328;&amp;#367; Celsia. Op&amp;#283;t p&amp;#345;edpov&amp;iacute;daj&amp;iacute; i p&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky. V druh&amp;eacute; polovin&amp;#283; pracovn&amp;iacute;ho t&amp;yacute;dne by ale teplom&amp;#283;ry mohly p&amp;#345;es den uk&amp;aacute;zat a&amp;#382; 18 stup&amp;#328;&amp;#367; Celsia.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">8e26dcc63fbf11eda873ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Na konci září babí léto nepřijde. V týdnu se ochladí, na horách může sněžit</title>
		<link>https://zpravy.aktualne.cz/domaci/posledni-zarijove-dny-babi-leto-neprinesou-na-horach-muze-v/r~588bc1f43d6611eda873ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 26 Sep 2022 08:52:15 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V úterý se ochladí, přes den bude do 15 stupňů Celsia. Mírné oteplení pak meteorologové očekávají až v závěru týdne.</description>

		



<blackbox:extra  exportTitle="Na konci září babí léto nepřijde. V týdnu se ochladí, na horách může sněžit" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/71f3db5bd10e37d7b34bc640022b7f89_extract=109,0,2002,1126_resize=720,405_.jpg?hash=89000f2e5348d4b0164177dc9bb2e27f&quot; alt=&quot;Na konci září babí léto nepřijde. V týdnu se ochladí, na horách může sněžit; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&quot;Ani posledn&amp;iacute; z&amp;aacute;&amp;#345;ijov&amp;eacute; dny bab&amp;iacute; l&amp;eacute;to nep&amp;#345;inesou. Pond&amp;#283;ln&amp;iacute; odpoledne sice bude slune&amp;#269;n&amp;eacute; a s v&amp;yacute;jimkou de&amp;scaron;tiv&amp;eacute;ho &amp;uacute;ter&amp;yacute; se i v dal&amp;scaron;&amp;iacute;ch dnech t&amp;yacute;dne do&amp;#269;k&amp;aacute;me slune&amp;#269;n&amp;yacute;ch chvil, ale teploty z&amp;#367;stanou podpr&amp;#367;m&amp;#283;rn&amp;eacute;. Pond&amp;#283;ln&amp;iacute; maxima se budou pohybovat kolem 16 stup&amp;#328;&amp;#367; Celsia, od &amp;uacute;ter&amp;yacute; se ochlad&amp;iacute; a na h&amp;#345;ebenech hor se uprost&amp;#345;ed t&amp;yacute;dne znovu objev&amp;iacute; sn&amp;#283;hov&amp;eacute; vlo&amp;#269;ky. Rann&amp;iacute; teploty se p&amp;#345;i zmen&amp;scaron;en&amp;eacute; obla&amp;#269;nosti op&amp;#283;t p&amp;#345;ibl&amp;iacute;&amp;#382;&amp;iacute; k nule. A&amp;#382; v z&amp;aacute;v&amp;#283;ru t&amp;yacute;dne by se mohly odpoledn&amp;iacute; teploty na v&amp;#283;t&amp;scaron;in&amp;#283; &amp;uacute;zem&amp;iacute; vr&amp;aacute;tit nad 15 stup&amp;#328;&amp;#367;,&quot; uvedl &amp;#268;esk&amp;yacute; hydrometeorologick&amp;yacute; &amp;uacute;stav (&amp;#268;HM&amp;Uacute;) na Facebooku.&lt;/p&gt;
&lt;p&gt;V pond&amp;#283;l&amp;iacute; se objev&amp;iacute; p&amp;#345;eh&amp;aacute;&amp;#328;ky jen m&amp;iacute;sty, na Morav&amp;#283; a ve Slezsku by se mohly objevit i bou&amp;#345;ky, stejn&amp;#283; tak v &amp;uacute;ter&amp;yacute;. Ve st&amp;#345;edu zejm&amp;eacute;na na severu a z&amp;aacute;pad&amp;#283; zpo&amp;#269;&amp;aacute;tku nad 1100 metr&amp;#367; nad mo&amp;#345;em by sr&amp;aacute;&amp;#382;ky mohly b&amp;yacute;t sm&amp;iacute;&amp;scaron;en&amp;eacute; nebo sn&amp;#283;hov&amp;eacute;. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty se ve st&amp;#345;edu budou pohybovat mezi dev&amp;iacute;ti a&amp;#382; 13 stupni Celsia. Nejni&amp;#382;&amp;scaron;&amp;iacute; no&amp;#269;n&amp;iacute; teploty budou mezi sedmi a t&amp;#345;emi stupni, p&amp;#345;i zmen&amp;scaron;en&amp;eacute; obla&amp;#269;nosti a uklidn&amp;#283;n&amp;iacute; v&amp;#283;tru klesnou a&amp;#382; k jednomu stupni Celsia a ojedin&amp;#283;le se mohou objevit p&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky.&lt;/p&gt;
&lt;p&gt;Podobn&amp;yacute; r&amp;aacute;z po&amp;#269;as&amp;iacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; meteorologov&amp;eacute; ve &amp;#269;tvrtek, v p&amp;aacute;tek by se u&amp;#382; odpoledn&amp;iacute; teploty mohly dostat a&amp;#382; k 17 stup&amp;#328;&amp;#367;m Celsia, je&amp;scaron;t&amp;#283; o n&amp;#283;co tepleji by mohlo b&amp;yacute;t o v&amp;iacute;kendu.&lt;/p&gt;

</content:encoded>

		<guid isPermaLink="false">588bc1f43d6611eda873ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Ke konci týdne se oteplí, v neděli až na 19 stupňů. V noci se objeví přízemní mrazíky</title>
		<link>https://zpravy.aktualne.cz/domaci/ve-zbytku-tydne-se-otepli-v-nedeli-se-teploty-vysplhaji-k-19/r~4ee216f23a4211edba63ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 22 Sep 2022 10:59:42 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Meteorologové také v druhé polovině týdne očekávají přeháňky. Mrazíky mohou ohrozit rostliny na zahradách, zejména okurky, papriky nebo rajčata.</description>

		



<blackbox:extra  exportTitle="Ke konci týdne se oteplí, v neděli až na 19 stupňů. V noci se objeví přízemní mrazíky" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/8664f406856833deaf0dd4e0daecd971_resize=720,405_.jpg?hash=3af85f9487a42dfbff1ec1e58cdbc59c&quot; alt=&quot;Ke konci týdne se oteplí, v neděli až na 19 stupňů. V noci se objeví přízemní mrazíky; Zdroj foto: Thinkstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Ve &amp;#269;tvrtek teploty vystoupaj&amp;iacute; na 12 a&amp;#382; 16 stup&amp;#328;&amp;#367; Celsia, v dal&amp;scaron;&amp;iacute;ch dnech a&amp;#382; do ned&amp;#283;le p&amp;#345;edpov&amp;#283;&amp;#271; hl&amp;aacute;s&amp;iacute; teplotn&amp;iacute; maxima v&amp;#382;dy o jeden stupe&amp;#328; v&amp;yacute;&amp;scaron;e ka&amp;#382;d&amp;yacute; den. V ned&amp;#283;li by tak m&amp;#283;lo b&amp;yacute;t 15 a&amp;#382; 19 stup&amp;#328;&amp;#367;, vypl&amp;yacute;v&amp;aacute;&amp;nbsp;z p&amp;#345;edpov&amp;#283;di &amp;#268;esk&amp;eacute;ho hydrometeorologick&amp;eacute;ho &amp;uacute;stavu.&lt;/p&gt;
&lt;p&gt;V noci se teploty budou dr&amp;#382;et v&amp;#283;t&amp;scaron;inou mezi t&amp;#345;emi a deseti stupni Celsia. P&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky by se m&amp;#283;ly v sobotu objevit ojedin&amp;#283;le, v p&amp;aacute;tek &amp;#269;etn&amp;#283;ji. Meteorologov&amp;eacute; vydali v&amp;yacute;strahu p&amp;#345;ed mrazem ve vegeta&amp;#269;n&amp;iacute;m obdob&amp;iacute;, kter&amp;aacute; plat&amp;iacute; v cel&amp;eacute;m &amp;#268;esku i v n&amp;iacute;&amp;#382;in&amp;aacute;ch mezi p&amp;aacute;te&amp;#269;n&amp;iacute;mi jednou hodinou v noci a osmou hodinou r&amp;aacute;no.&lt;/p&gt;
&lt;p&gt;&quot;P&amp;#345;i d&amp;eacute;letrvaj&amp;iacute;c&amp;iacute;m vyjasn&amp;#283;n&amp;iacute; se o&amp;#269;ek&amp;aacute;v&amp;aacute; mr&amp;aacute;z, kter&amp;yacute; m&amp;#367;&amp;#382;e po&amp;scaron;kodit vegetaci, zejm&amp;eacute;na zeleninu - papriky, raj&amp;#269;ata, okurky,&quot; uvedli meteorologov&amp;eacute;. P&amp;#283;stitel&amp;#367;m rad&amp;iacute; rostliny zakr&amp;yacute;t sv&amp;#283;tlou netkanou textili&amp;iacute; a ponechat ji na z&amp;aacute;honech i v&amp;iacute;ce dn&amp;iacute; a&amp;#382; do odezn&amp;#283;n&amp;iacute; rann&amp;iacute;ch mraz&amp;#367;.&lt;/p&gt;
&lt;p&gt;Obloha bude ve &amp;#269;tvrtek a v p&amp;aacute;tek obla&amp;#269;n&amp;aacute; a&amp;#382; polojasn&amp;aacute;, v sobotu se za&amp;#269;ne zatahovat. Ned&amp;#283;le by tak sice m&amp;#283;la b&amp;yacute;t nejteplej&amp;scaron;&amp;iacute;, ale i sr&amp;aacute;&amp;#382;kov&amp;#283; nejbohat&amp;scaron;&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Po v&amp;iacute;kendu se teploty je&amp;scaron;t&amp;#283; do &amp;uacute;terka udr&amp;#382;&amp;iacute; p&amp;#345;es den a&amp;#382; na 19 stupn&amp;iacute;ch Celsia, pak se podle p&amp;#345;edpov&amp;#283;di m&amp;iacute;rn&amp;#283; ochlad&amp;iacute;. Ve st&amp;#345;edu a ve &amp;#269;tvrtek by se nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty nem&amp;#283;ly dostat nad 16 stup&amp;#328;&amp;#367;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">4ee216f23a4211edba63ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>V týdnu se oteplí, v noci a k ránu ale hrozí přízemní mrazíky. Na horách bude sněžit</title>
		<link>https://zpravy.aktualne.cz/domaci/v-tydnu-se-otepli-v-noci-a-k-ranu-ale-hrozi-prizemni-mraziky/r~0753550237e611eda873ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 19 Sep 2022 08:48:22 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Nejteplejším dnem bude zřejmě sobota s odpoledními maximy až 19 stupňů Celsia.</description>

		



<blackbox:extra  exportTitle="V týdnu se oteplí, v noci a k ránu ale hrozí přízemní mrazíky. Na horách bude sněžit" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/dd20962c0761372887bad08f0fe2b229_resize=720,405_.jpg?hash=e85c03a093b209c43c18de956e75e858&quot; alt=&quot;V týdnu se oteplí, v noci a k ránu ale hrozí přízemní mrazíky. Na horách bude sněžit; Zdroj foto: Shutterstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;O uplynul&amp;eacute;m v&amp;iacute;kendu se na hor&amp;aacute;ch objevil prvn&amp;iacute; sn&amp;#283;hov&amp;yacute; popra&amp;scaron;ek, v noci na pond&amp;#283;l&amp;iacute; na v&amp;#283;t&amp;scaron;in&amp;#283; &amp;uacute;zem&amp;iacute; pr&amp;scaron;elo, na &amp;Scaron;umav&amp;#283; i vydatn&amp;#283;. &quot;Na stanici &amp;Scaron;pi&amp;#269;&amp;aacute;k jsme zaznamenali &amp;uacute;hrn p&amp;#345;es 50 milimetr&amp;#367; za 24 hodin,&quot; uvedli meteorologov&amp;eacute;. Po vydatn&amp;yacute;ch sr&amp;aacute;&amp;#382;k&amp;aacute;ch se zvedly hladiny men&amp;scaron;&amp;iacute;ch tok&amp;#367;, na Otav&amp;#283;, Vyd&amp;#345;e a K&amp;#345;emeln&amp;eacute; byl dosa&amp;#382;en prvn&amp;iacute; povod&amp;#328;ov&amp;yacute; stupe&amp;#328;, na v&amp;#283;t&amp;scaron;in&amp;#283; stanic u&amp;#382; ale hladiny kulminovaly.&lt;/p&gt;
&lt;p&gt;V &lt;strong&gt;pond&amp;#283;l&amp;iacute;&lt;/strong&gt; bude obloha zata&amp;#382;en&amp;aacute; a&amp;#382; obla&amp;#269;n&amp;aacute;, na v&amp;#283;t&amp;scaron;in&amp;#283; &amp;uacute;zem&amp;iacute; zapr&amp;scaron;&amp;iacute;, na h&amp;#345;ebenech hor se mohou p&amp;#345;echodn&amp;#283; objevit i sn&amp;#283;hov&amp;eacute; vlo&amp;#269;ky. Nelze vylou&amp;#269;it ani ojedin&amp;#283;lou bou&amp;#345;ku. K ve&amp;#269;eru bude sr&amp;aacute;&amp;#382;ek a obla&amp;#269;nosti &amp;#269;&amp;aacute;ste&amp;#269;n&amp;#283; ub&amp;yacute;vat. Odpoledn&amp;iacute; teploty vystoup&amp;iacute; nej&amp;#269;ast&amp;#283;ji na 10 a&amp;#382; 14 stup&amp;#328;&amp;#367; Celsia, p&amp;#345;i d&amp;eacute;letrvaj&amp;iacute;c&amp;iacute;m slune&amp;#269;n&amp;iacute;m svitu m&amp;#367;&amp;#382;e b&amp;yacute;t je&amp;scaron;t&amp;#283; o stupe&amp;#328; tepleji.&lt;/p&gt;

&lt;p&gt;V &lt;strong&gt;&amp;uacute;ter&amp;yacute;&lt;/strong&gt; u&amp;#382; m&amp;#367;&amp;#382;e b&amp;yacute;t m&amp;iacute;sty i polojasno, znovu se objev&amp;iacute; p&amp;#345;eh&amp;aacute;&amp;#328;ky, nad 1200 metr&amp;#367; sm&amp;iacute;&amp;scaron;en&amp;eacute; nebo sn&amp;#283;hov&amp;eacute;. Teploty se budou pohybovat od 10 do 14 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;St&amp;#345;eda&lt;/strong&gt; m&amp;aacute; b&amp;yacute;t polojasn&amp;aacute; a&amp;#382; obla&amp;#269;n&amp;aacute;, m&amp;iacute;sty bude zata&amp;#382;eno s p&amp;#345;eh&amp;aacute;&amp;#328;kami. Nejni&amp;#382;&amp;scaron;&amp;iacute; no&amp;#269;n&amp;iacute; teploty klesnou na sedm a&amp;#382; t&amp;#345;i stupn&amp;#283;, p&amp;#345;i zmen&amp;scaron;en&amp;eacute; obla&amp;#269;nosti a&amp;#382; na jeden stupe&amp;#328; nad nulou a objev&amp;iacute; se &amp;#269;etn&amp;eacute; p&amp;#345;&amp;iacute;zemn&amp;iacute; mraz&amp;iacute;ky, kter&amp;eacute; meteorologov&amp;eacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; i ve zbytku t&amp;yacute;dne. Teploty nep&amp;#345;es&amp;aacute;hnou 15 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;Ve &lt;strong&gt;&amp;#269;tvrtek&lt;/strong&gt; se obloha vyjasn&amp;iacute;, pr&amp;scaron;et u&amp;#382; by m&amp;#283;lo m&amp;iacute;sty jen ve v&amp;yacute;chodn&amp;iacute; polovin&amp;#283; republiky. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty budou od 12 do 16 stup&amp;#328;&amp;#367; Celsia.&lt;/p&gt;
&lt;p&gt;V &lt;strong&gt;p&amp;aacute;tek&lt;/strong&gt; se mohou r&amp;aacute;no a dopoledne objevit mlhy nebo n&amp;iacute;zk&amp;aacute; obla&amp;#269;nost. B&amp;#283;hem dne bude mrak&amp;#367; p&amp;#345;ib&amp;yacute;vat a na severov&amp;yacute;chod&amp;#283; v&amp;yacute;jime&amp;#269;n&amp;#283; i zapr&amp;scaron;&amp;iacute;. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty zam&amp;iacute;&amp;#345;&amp;iacute; k 17 stup&amp;#328;&amp;#367;m.&lt;/p&gt;
&lt;p&gt;O &lt;strong&gt;v&amp;iacute;kendu&lt;/strong&gt; bude prom&amp;#283;nliv&amp;aacute; obla&amp;#269;nost, v sobotu bude m&amp;iacute;sty pr&amp;scaron;et, teplom&amp;#283;r uk&amp;aacute;&amp;#382;e 15 a&amp;#382; 19 stup&amp;#328;&amp;#367;. V ned&amp;#283;li a pond&amp;#283;l&amp;iacute; se znovu ochlad&amp;iacute; na 12 a&amp;#382; 17 stup&amp;#328;&amp;#367;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">0753550237e611eda873ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Ve středu večer zasáhnou západ a jih Čech silné bouřky. Mohou se objevit i kroupy</title>
		<link>https://zpravy.aktualne.cz/domaci/ve-stredu-vecer-zapad-a-jih-cech-zasahnou-silne-bourky-mohou/r~d272f2a8340b11ed8c6f0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Wed, 14 Sep 2022 11:32:43 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Varování před silnými bouřkami začne ve středu v 17:00 a skončí dvě hodiny po půlnoci.</description>

		



<blackbox:extra  exportTitle="Ve středu večer zasáhnou západ a jih Čech silné bouřky. Mohou se objevit i kroupy" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/f555dd0d1f2f3090ae6090c2345902f5_resize=720,405_.jpg?hash=ab8d968039f2885675908a2ee8be5ed9&quot; alt=&quot;Ve středu večer zasáhnou západ a jih Čech silné bouřky. Mohou se objevit i kroupy; Zdroj foto: Reuters, Dagmar Honsová, Meteopress&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Varov&amp;aacute;n&amp;iacute; p&amp;#345;ed siln&amp;yacute;mi bou&amp;#345;kami za&amp;#269;ne ve st&amp;#345;edu v 17:00 a skon&amp;#269;&amp;iacute; dv&amp;#283; hodiny po p&amp;#367;lnoci. T&amp;yacute;k&amp;aacute; se Jiho&amp;#269;esk&amp;eacute;ho, Plze&amp;#328;sk&amp;eacute;ho a Karlovarsk&amp;eacute;ho kraje, &amp;#269;&amp;aacute;sti Vyso&amp;#269;iny a ji&amp;#382;n&amp;iacute;ch &amp;#269;&amp;aacute;st&amp;iacute; St&amp;#345;edo&amp;#269;esk&amp;eacute;ho kraje.&lt;/p&gt;
&lt;p&gt;St&amp;#345;eda bude de&amp;scaron;tiv&amp;aacute;, sr&amp;aacute;&amp;#382;ky mohou b&amp;yacute;t n&amp;#283;kde i trval&amp;eacute; a vydatn&amp;eacute;. Pr&amp;scaron;et m&amp;aacute; i ve &amp;#269;tvrtek, a&amp;#382; b&amp;#283;hem odpoledne budou sr&amp;aacute;&amp;#382;ky od severoz&amp;aacute;padu ust&amp;aacute;vat a obla&amp;#269;nosti za&amp;#269;ne ub&amp;yacute;vat.&lt;/p&gt;
&lt;p&gt;&quot;Od p&amp;aacute;tku bude k n&amp;aacute;m mezi tlakovou v&amp;yacute;&amp;scaron;&amp;iacute; nad Britsk&amp;yacute;mi ostrovy a tlakovou n&amp;iacute;&amp;#382;&amp;iacute; nad severn&amp;iacute; Evropou proudit studen&amp;yacute; a vlhk&amp;yacute; vzduch od severoz&amp;aacute;padu. &amp;#268;ek&amp;aacute; n&amp;aacute;s obla&amp;#269;n&amp;eacute; po&amp;#269;as&amp;iacute;, m&amp;iacute;sty se budou vyskytovat p&amp;#345;eh&amp;aacute;&amp;#328;ky a za&amp;#269;ne se pozvoln&amp;aacute; ochlazovat,&quot; uvedli meteorologov&amp;eacute;.&lt;/p&gt;
&lt;p&gt;Ve &amp;#269;tvrtek teploty na n&amp;#283;kter&amp;yacute;ch m&amp;iacute;stech je&amp;scaron;t&amp;#283; vystoup&amp;iacute; ke 20 stup&amp;#328;&amp;#367;m, v z&amp;aacute;v&amp;#283;ru t&amp;yacute;dne se budou pohybovat u&amp;#382; jen od 10 do 14 stup&amp;#328;&amp;#367;. V mnoha m&amp;#283;stech to bude sta&amp;#269;it k zah&amp;aacute;jen&amp;iacute; topn&amp;eacute; sezony.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">d272f2a8340b11ed8c6f0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Týden začne teplotami nad 20 stupňů. Od středy se ale výrazně ochladí</title>
		<link>https://zpravy.aktualne.cz/domaci/tyden-zacne-teplotami-nad-20-stupnu-od-stredy-se-ale-vyrazne/r~117a392a325e11ed8d680cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 12 Sep 2022 08:04:51 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Nejchladněji bude o víkendu, kdy by se teploty na většině území Česka neměly přes den dostat nad 15 stupňů.</description>

		



<blackbox:extra  exportTitle="Týden začne teplotami nad 20 stupňů. Od středy se ale výrazně ochladí" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/52f4ed8d2ad53eea934dca5a222bb30a_resize=720,405_.jpg?hash=a045f987d3e8fd7fdfa2ef173ad7b04f&quot; alt=&quot;Týden začne teplotami nad 20 stupňů. Od středy se ale výrazně ochladí; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;P&amp;#345;es st&amp;#345;edn&amp;iacute; Evropu se v pond&amp;#283;l&amp;iacute; bude k v&amp;yacute;chodu p&amp;#345;esouvat tlakov&amp;aacute; v&amp;yacute;&amp;scaron;e. V dal&amp;scaron;&amp;iacute;ch dnech postoup&amp;iacute; do st&amp;#345;edn&amp;iacute; Evropy od z&amp;aacute;padu br&amp;aacute;zda n&amp;iacute;zk&amp;eacute;ho tlaku vzduchu a ve st&amp;#345;edu a ve &amp;#269;tvrtek p&amp;#345;es &amp;#268;esko p&amp;#345;ejde k jihov&amp;yacute;chodu s n&amp;iacute; spojen&amp;aacute; zvln&amp;#283;n&amp;aacute; studen&amp;aacute; fronta, uvedli meteorologov&amp;eacute; v t&amp;yacute;denn&amp;iacute; p&amp;#345;edpov&amp;#283;di.&lt;/p&gt;

&lt;p&gt;Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty se v pond&amp;#283;l&amp;iacute; budou pohybovat mezi 19 a&amp;#382; 23 stupni, na severov&amp;yacute;chod&amp;#283; &amp;#268;ech kolem 18 stup&amp;#328;&amp;#367;. Obloha bude polojasn&amp;aacute; a&amp;#382; skoro jasn&amp;aacute;. Podobn&amp;eacute; po&amp;#269;as&amp;iacute; vydr&amp;#382;&amp;iacute; tak&amp;eacute; v &amp;uacute;ter&amp;yacute;, nejvy&amp;scaron;&amp;scaron;&amp;iacute; teploty by se ale mohly dostat je&amp;scaron;t&amp;#283; o jeden stupe&amp;#328; v&amp;yacute;&amp;scaron;.&lt;/p&gt;
&lt;p&gt;Ve st&amp;#345;edu se r&amp;aacute;z po&amp;#269;as&amp;iacute; zm&amp;#283;n&amp;iacute;. Zata&amp;#382;en&amp;aacute; a&amp;#382; obla&amp;#269;n&amp;aacute; obloha postupn&amp;#283; p&amp;#345;inese na v&amp;#283;t&amp;scaron;inu &amp;uacute;zem&amp;iacute; &amp;#268;eska d&amp;eacute;&amp;scaron;&amp;#357;. Ojedin&amp;#283;le m&amp;#367;&amp;#382;e spadnout kolem 30 litr&amp;#367; vody na metr &amp;#269;tvere&amp;#269;n&amp;iacute;. Obla&amp;#269;n&amp;yacute; a de&amp;scaron;tiv&amp;yacute; bude tak&amp;eacute; &amp;#269;tvrtek, kdy by ale m&amp;#283;lo sr&amp;aacute;&amp;#382;ek postupn&amp;#283; ub&amp;yacute;vat.&lt;/p&gt;
&lt;p&gt;Na p&amp;aacute;tek a v&amp;iacute;kend meteorologov&amp;eacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; sp&amp;iacute;&amp;scaron;e prom&amp;#283;nlivou obla&amp;#269;nost, m&amp;iacute;sty s p&amp;#345;eh&amp;aacute;&amp;#328;kami. Odpoledn&amp;iacute; teploty z&amp;#367;stanou hluboko pod dlouhodob&amp;yacute;m pr&amp;#367;m&amp;#283;rem. V&amp;iacute;kendov&amp;aacute; denn&amp;iacute; maxima z&amp;#345;ejm&amp;#283; nep&amp;#345;es&amp;aacute;hnou 15 stup&amp;#328;&amp;#367;. Nejni&amp;#382;&amp;scaron;&amp;iacute; no&amp;#269;n&amp;iacute; teploty budou mezi dev&amp;iacute;ti a&amp;#382; &amp;#269;ty&amp;#345;mi stupni Celsia.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">117a392a325e11ed8d680cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Odpoledne dorazí do západní poloviny země silné bouřky s přívalovým deštěm</title>
		<link>https://zpravy.aktualne.cz/domaci/odpoledne-dorazi-do-zapadni-poloviny-zeme-silne-bourky/r~d54e861e301d11ed8980ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Fri, 09 Sep 2022 11:25:46 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Přívalový déšť může rozvodnit malé toky, zatopit podchody, podjezdy či sklepy. Nárazy větru mohou lámat větve stromů.</description>

		



<blackbox:extra  exportTitle="Odpoledne dorazí do západní poloviny země silné bouřky s přívalovým deštěm" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/0e982d4357b2321a8736ba0c871ef070_extract=45,0,512,288_resize=720,405_.jpg?hash=9ae0f52b29954d409c309188d46e4756&quot; alt=&quot;Odpoledne dorazí do západní poloviny země silné bouřky s přívalovým deštěm; Zdroj foto: Thinkstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&quot;O&amp;#269;ek&amp;aacute;v&amp;aacute; se ojedin&amp;#283;l&amp;yacute; v&amp;yacute;skyt siln&amp;yacute;ch bou&amp;#345;ek se sr&amp;aacute;&amp;#382;kov&amp;yacute;mi &amp;uacute;hrny kolem 30 milimetr&amp;#367;, men&amp;scaron;&amp;iacute;mi kroupami kolem jednoho centimetru a n&amp;aacute;razy v&amp;#283;tru kolem 20 metr&amp;#367; za sekundu, tedy 72 kilometr&amp;#367; v hodin&amp;#283;,&quot; uvedli meteorologov&amp;eacute;. Bou&amp;#345;ky p&amp;#345;ech&amp;aacute;zely p&amp;#345;es &amp;#268;esko tak&amp;eacute; ve st&amp;#345;edu a ve &amp;#269;tvrtek.&lt;/p&gt;
&lt;p&gt;P&amp;#345;&amp;iacute;valov&amp;yacute; d&amp;eacute;&amp;scaron;&amp;#357; m&amp;#367;&amp;#382;e rozvodnit mal&amp;eacute; toky, zatopit podchody, podjezdy &amp;#269;i sklepy. N&amp;aacute;razy v&amp;#283;tru mohou l&amp;aacute;mat v&amp;#283;tve strom&amp;#367;. Nebezpe&amp;#269;n&amp;eacute; mohou b&amp;yacute;t kroupy a blesky, stejn&amp;#283; jako padaj&amp;iacute;c&amp;iacute; nebo poletuj&amp;iacute;c&amp;iacute; p&amp;#345;edm&amp;#283;ty. Obez&amp;#345;etn&amp;iacute; by m&amp;#283;li b&amp;yacute;t tak&amp;eacute; &amp;#345;idi&amp;#269;i.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">d54e861e301d11ed8980ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Evropa zažila nejteplejší léto od začátku měření. Vedra překonala loňský rekord</title>
		<link>https://zpravy.aktualne.cz/pocasi/evropa-zazila-nejteplejsi-leto-od-zacatku-mereni-vedra-preko/r~40f716022f8c11eda3c0ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/pocasi/">Počasí</category>

		<pubDate>
				Thu, 08 Sep 2022 17:53:21 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V srpnu byla průměrná teplota o 0,8 stupně Celsia vyšší než dosavadní nejvyšší hodnoty naměřené loni a v roce 2018.</description>

		



<blackbox:extra  exportTitle="Evropa zažila nejteplejší léto od začátku měření. Vedra překonala loňský rekord" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/aaa4a15d836d3ee2b31399ab37a2647c_resize=720,405_.jpg?hash=2699825c444517838287da6d8b8b260c&quot; alt=&quot;Evropa zažila nejteplejší léto od začátku měření. Vedra překonala loňský rekord; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Zejm&amp;eacute;na na jihoz&amp;aacute;pad&amp;#283; kontinentu, kde vedra panovala u&amp;#382; v &amp;#269;ervnu a &amp;#269;ervenci, se teploty v srpnu vy&amp;scaron;plhaly v&amp;yacute;razn&amp;#283; v&amp;yacute;&amp;scaron; ne&amp;#382; v obdob&amp;iacute; 1991 a&amp;#382; 2020. Ale nadpr&amp;#367;m&amp;#283;rn&amp;#283; teplo bylo i na v&amp;yacute;chod&amp;#283; Evropy. V n&amp;#283;kter&amp;yacute;ch oblastech v&amp;yacute;chodn&amp;iacute; Evropy a na z&amp;aacute;pad&amp;#283; Evropy byl nav&amp;iacute;c srpen v&amp;yacute;razn&amp;#283; su&amp;scaron;&amp;scaron;&amp;iacute;, ne&amp;#382; odpov&amp;iacute;d&amp;aacute; pr&amp;#367;m&amp;#283;ru. Jihov&amp;yacute;chod kontinentu, &amp;#344;ecko a Turecko, ale i &amp;#269;&amp;aacute;sti Skandin&amp;aacute;vie za&amp;#382;ily naproti tomu v&amp;iacute;ce sr&amp;aacute;&amp;#382;ek ne&amp;#382; obvykle.&lt;/p&gt;
&lt;p&gt;&quot;Intenzivn&amp;iacute; s&amp;eacute;rie vln veder nap&amp;#345;&amp;iacute;&amp;#269; Evropou spole&amp;#269;n&amp;#283; s neobvykl&amp;yacute;m suchem vedla k l&amp;eacute;tu pln&amp;eacute;mu extr&amp;eacute;m&amp;#367;, co se t&amp;yacute;&amp;#269;e teplot, sucha i lesn&amp;iacute;ch po&amp;#382;&amp;aacute;r&amp;#367;,&quot; &amp;#345;ekla Freja Vamborgov&amp;aacute; z agentury Copernicus.&lt;/p&gt;

&lt;p&gt;Copernicus vede z&amp;aacute;znamy o v&amp;yacute;voji teploty od roku 1979. Vyu&amp;#382;&amp;iacute;v&amp;aacute; ale tak&amp;eacute; data z pozemn&amp;iacute;ch stanic, meteorologick&amp;yacute;ch balon&amp;#367;, letadel a satelit&amp;#367; po&amp;#345;&amp;iacute;zen&amp;aacute; od roku 1950, uvedla agentura DPA.&lt;/p&gt;
&lt;p&gt;Rekordn&amp;iacute;ch hodnot dos&amp;aacute;hla letos v l&amp;eacute;t&amp;#283; v Evropsk&amp;eacute; unii tak&amp;eacute; v&amp;yacute;roba elekt&amp;#345;iny ze slunce, informoval ve &amp;#269;tvrtek institut Ember. V obdob&amp;iacute; od kv&amp;#283;tna do srpna se sol&amp;aacute;rn&amp;iacute; energie na unijn&amp;iacute;m mixu elektrick&amp;eacute; energie pod&amp;iacute;lela 12 procenty, loni to bylo dev&amp;#283;t procent. Elektrick&amp;eacute; energie ze slunce sedmadvac&amp;iacute;tka vyrobila jen o n&amp;#283;co m&amp;eacute;n&amp;#283; ne&amp;#382; elekt&amp;#345;iny z uhl&amp;iacute;. M&amp;iacute;sto elekt&amp;#345;iny vyroben&amp;eacute; v sol&amp;aacute;rn&amp;iacute;ch elektr&amp;aacute;rn&amp;aacute;ch by Evropsk&amp;aacute; unie musela nakoupit 20 miliard metr&amp;#367; krychlov&amp;yacute;ch plynu.&lt;/p&gt;
&lt;p&gt;&quot;Sol&amp;aacute;rn&amp;iacute; rekordy vytvo&amp;#345;en&amp;eacute; letos v l&amp;eacute;t&amp;#283; p&amp;#345;isp&amp;#283;ly k tomu, &amp;#382;e Evropsk&amp;aacute; unie mohla sv&amp;iacute;tit a omezit spot&amp;#345;ebu plynu, a p&amp;#345;in&amp;eacute;st tak kr&amp;aacute;tkodobou &amp;uacute;levu v dob&amp;#283; prudce stoupaj&amp;iacute;c&amp;iacute;ch cen energie,&quot; cituje agentura AP ze zpr&amp;aacute;vy institutu Ember. Jej&amp;iacute; auto&amp;#345;i vyzvali vl&amp;aacute;dy, aby v r&amp;aacute;mci snah zbavit se z&amp;aacute;vislosti na rusk&amp;eacute;m plynu i kv&amp;#367;li tomu, &amp;#382;e ceny fosiln&amp;iacute;ch paliv z&amp;#367;stanou vysok&amp;eacute; cel&amp;eacute; roky, odstranily p&amp;#345;ek&amp;aacute;&amp;#382;ky p&amp;#345;i z&amp;#345;izov&amp;aacute;n&amp;iacute; nov&amp;yacute;ch kapacit pro v&amp;yacute;robu elekt&amp;#345;iny ze slune&amp;#269;n&amp;iacute;ho svitu.&lt;/p&gt;
&lt;h2&gt;VIDEO: Pro&amp;#269; Evropu su&amp;#382;uj&amp;iacute; st&amp;aacute;le &amp;#269;ast&amp;#283;j&amp;scaron;&amp;iacute; vlny veder&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">40f716022f8c11eda3c0ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Víkend bude deštivý, teploty klesnou pod 20 stupňů. Začátkem týdne se zase oteplí</title>
		<link>https://zpravy.aktualne.cz/domaci/vikend-bude-destivy-teploty-klesnou-pod-20-stupnu/r~ff52af842f4711edbc030cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 08 Sep 2022 09:20:00 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Po oba víkendové dny se může ráno objevit mlha. Nejvyšší denní teploty se budou o víkendu držet mezi 16 a 20 stupni.</description>

		



<blackbox:extra  exportTitle="Víkend bude deštivý, teploty klesnou pod 20 stupňů. Začátkem týdne se zase oteplí" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/e8cbbd3574723a0298de6db8ce825cec_resize=720,405_.jpg?hash=c7d4ed61b39271dd5608023fa6f1de8b&quot; alt=&quot;Víkend bude deštivý, teploty klesnou pod 20 stupňů. Začátkem týdne se zase oteplí; Zdroj foto: Shutterstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Ve &amp;#269;tvrtek bude postupn&amp;#283; na v&amp;#283;t&amp;scaron;in&amp;#283; &amp;uacute;zem&amp;iacute; pr&amp;scaron;et, m&amp;iacute;sty se mohou vyskytnout i bou&amp;#345;ky, p&amp;#345;i kter&amp;yacute;ch meteorologov&amp;eacute; ojedin&amp;#283;le o&amp;#269;ek&amp;aacute;vaj&amp;iacute; p&amp;#345;&amp;iacute;valov&amp;yacute; d&amp;eacute;&amp;scaron;&amp;#357; s &amp;uacute;hrny kolem 40 milimetr&amp;#367;, kroupy nebo n&amp;aacute;razy v&amp;#283;tru kolem 20 metr&amp;#367; za sekundu.&amp;nbsp;Vypl&amp;yacute;v&amp;aacute; to z p&amp;#345;edpov&amp;#283;di &amp;#268;esk&amp;eacute;ho hydrometeorologick&amp;eacute;ho &amp;uacute;stavu.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Varov&amp;aacute;n&amp;iacute; p&amp;#345;ed siln&amp;yacute;mi bou&amp;#345;kami plat&amp;iacute; ve &amp;#269;tvrtek od 13:00 do 22:00 pro v&amp;yacute;chodn&amp;iacute; &amp;#269;&amp;aacute;st Libereck&amp;eacute;ho kraje, d&amp;aacute;le pro Kr&amp;aacute;lov&amp;eacute;hradeck&amp;yacute; a Pardubick&amp;yacute; kraj, &amp;#269;&amp;aacute;st Vyso&amp;#269;iny a Jihomoravsk&amp;yacute;, Olomouck&amp;yacute;, Zl&amp;iacute;nsk&amp;yacute; a Moravskoslezsk&amp;yacute; kraj.&lt;/p&gt;

&lt;p&gt;V p&amp;aacute;tek budou na severov&amp;yacute;chod&amp;#283; zem&amp;#283; je&amp;scaron;t&amp;#283; dozn&amp;iacute;vat sr&amp;aacute;&amp;#382;ky a dal&amp;scaron;&amp;iacute; obla&amp;#269;nost s p&amp;#345;eh&amp;aacute;&amp;#328;kami a m&amp;iacute;sty bou&amp;#345;kami bude p&amp;#345;ib&amp;yacute;vat postupn&amp;#283; od z&amp;aacute;padu a jihoz&amp;aacute;padu. Nejni&amp;#382;&amp;scaron;&amp;iacute; no&amp;#269;n&amp;iacute; teploty klesnou na 15 a&amp;#382; 11 stup&amp;#328;&amp;#367;, p&amp;#345;es den bude 21 a&amp;#382; 25 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;V sobotu bude zata&amp;#382;eno a&amp;#382; obla&amp;#269;no, ve v&amp;yacute;chodn&amp;iacute; polovin&amp;#283; zem&amp;#283; bude zpo&amp;#269;&amp;aacute;tku ob&amp;#269;as pr&amp;scaron;et, n&amp;#283;kde i vydatn&amp;#283;. Od jihoz&amp;aacute;padu bude p&amp;#345;echodn&amp;#283; obla&amp;#269;no. Ojedin&amp;#283;le se mohou vyskytnout bou&amp;#345;ky.&lt;/p&gt;
&lt;p&gt;Tak&amp;eacute; v ned&amp;#283;li bude obla&amp;#269;no a&amp;#382; zata&amp;#382;eno, jen p&amp;#345;echodn&amp;#283; polojasno. M&amp;iacute;sty budou p&amp;#345;eh&amp;aacute;&amp;#328;ky. Sr&amp;aacute;&amp;#382;ky a obla&amp;#269;nost budou ub&amp;yacute;vat ve&amp;#269;er od z&amp;aacute;padu.&lt;/p&gt;
&lt;p&gt;No&amp;#269;n&amp;iacute; teploty o&amp;#269;ek&amp;aacute;vaj&amp;iacute; meteorologov&amp;eacute; v sobotu mezi 14 a deseti stupni, v ned&amp;#283;li o stupe&amp;#328; ni&amp;#382;&amp;scaron;&amp;iacute;. Po oba v&amp;iacute;kendov&amp;eacute; dny se m&amp;#367;&amp;#382;e r&amp;aacute;no objevit mlha. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty se budou o v&amp;iacute;kendu dr&amp;#382;et mezi 16 a 20 stupni.&lt;/p&gt;
&lt;p&gt;Po v&amp;iacute;kendu se vyjasn&amp;iacute; a teploty v pond&amp;#283;l&amp;iacute; mohou vystoupat p&amp;#345;es den nad 20 stup&amp;#328;&amp;#367;, v pr&amp;#367;b&amp;#283;hu t&amp;yacute;dne pak m&amp;#367;&amp;#382;e b&amp;yacute;t a&amp;#382; 26 stup&amp;#328;&amp;#367;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">ff52af842f4711edbc030cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Ve středu a čtvrtek Česko zasáhnou bouřky s přívalovým deštěm a kroupami</title>
		<link>https://zpravy.aktualne.cz/domaci/ve-stredu-a-ctvrtek-cesko-zasahnou-bourky/r~84ecf9342e9311edb1f50cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Wed, 07 Sep 2022 12:57:49 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Bouře se ve středu objeví ve středních a severozápadních Čechách. Ve čtvrtek pak budou postupně přecházet přes celé území Česka.</description>

		



<blackbox:extra  exportTitle="Ve středu a čtvrtek Česko zasáhnou bouřky s přívalovým deštěm a kroupami" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/cb85338b0f5536bc90a893c082f0c395_extract=68,0,1709,961_resize=720,405_.jpg?hash=4c05e589b19a4118da6aad0c8cd40e7e&quot; alt=&quot;Ve středu a čtvrtek Česko zasáhnou bouřky s přívalovým deštěm a kroupami; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Pro st&amp;#345;edu plat&amp;iacute; v&amp;yacute;straha od 15:00 do 20:00 pro St&amp;#345;edo&amp;#269;esk&amp;yacute;, Libereck&amp;yacute;, &amp;Uacute;steck&amp;yacute; a Karlovarsk&amp;yacute; kraj, Prahu a tak&amp;eacute; severn&amp;iacute; &amp;#269;&amp;aacute;st Plze&amp;#328;sk&amp;eacute;ho kraje. Meteorologov&amp;eacute; ve st&amp;#345;edu o&amp;#269;ek&amp;aacute;vaj&amp;iacute; men&amp;scaron;&amp;iacute; &amp;uacute;hrn sr&amp;aacute;&amp;#382;ek ne&amp;#382; ve &amp;#269;tvrtek, a to 30 milimetr&amp;#367;. Stejn&amp;#283; jako ve &amp;#269;tvrtek se ale mohou objevit kroupy a n&amp;aacute;razy v&amp;#283;tru s rychlost&amp;iacute; a&amp;#382; 70 kilometr&amp;#367; za hodinu.&lt;/p&gt;
&lt;p&gt;Ve &amp;#269;tvrtek nejprve bou&amp;#345;ky zas&amp;aacute;hnou cel&amp;eacute; &amp;#268;echy, pro kter&amp;eacute; v&amp;yacute;straha plat&amp;iacute; od 11:00 do 18:00. Pak se p&amp;#345;esunou na Moravu a Slezsko, kde je v&amp;yacute;straha vyhl&amp;aacute;&amp;scaron;ena od 15:00 do 21:00. Krom&amp;#283; krup a v&amp;#283;tru se z&amp;#345;ejm&amp;#283; vyskytnou siln&amp;#283;j&amp;scaron;&amp;iacute; de&amp;scaron;t&amp;#283; ne&amp;#382; dnes, s objemem sr&amp;aacute;&amp;#382;ek a&amp;#382; 40 milimetr&amp;#367;.&lt;/p&gt;
&lt;p&gt;Ve st&amp;#345;edu i &amp;#269;tvrtek mohou de&amp;scaron;t&amp;#283; podle meteorolog&amp;#367; rozvodnit men&amp;scaron;&amp;iacute; toky a zatopit sklepy &amp;#269;i podjezdy a podchody. V&amp;iacute;tr pak m&amp;#367;&amp;#382;e l&amp;aacute;mat stromy a hroz&amp;iacute; tak&amp;eacute; &amp;uacute;razy poletuj&amp;iacute;c&amp;iacute;mi p&amp;#345;edm&amp;#283;ty nebo kv&amp;#367;li padaj&amp;iacute;c&amp;iacute;m kroup&amp;aacute;m a blesk&amp;#367;m. Lid&amp;eacute; by si proto m&amp;#283;li d&amp;aacute;t pozor p&amp;#345;i pohybu venku a p&amp;#345;i j&amp;iacute;zd&amp;aacute;ch autem.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">84ecf9342e9311edb1f50cc47ab5f122</guid>
	</item>

	




	<item>
		<title>V Česku v týdnu vydrží letní teploty, výrazně zaprší ve čtvrtek. O víkendu se ochladí</title>
		<link>https://zpravy.aktualne.cz/domaci/teploty-v-cesku-se-v-tomto-tydnu-budou-stale-dostavat-na-let/r~32dfadf82ce011ed8d680cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 05 Sep 2022 08:00:00 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Polojasno až oblačno s ojedinělými přeháňkami meteorologové předpovídají také na úterý a na středu.</description>

		



<blackbox:extra  exportTitle="V Česku v týdnu vydrží letní teploty, výrazně zaprší ve čtvrtek. O víkendu se ochladí" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/e01fc9e810c63aedb569af0b251f0d21_extract=0,0,1960,1103_resize=720,405_.jpg?hash=25502330dbf3971a829dd0b41feba388&quot; alt=&quot;V Česku v týdnu vydrží letní teploty, výrazně zaprší ve čtvrtek. O víkendu se ochladí; Zdroj foto: Shutterstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Po tepl&amp;eacute;m a slune&amp;#269;n&amp;eacute;m v&amp;iacute;kendu bude v pond&amp;#283;l&amp;iacute; podle p&amp;#345;edpov&amp;#283;di polojasno a&amp;#382; skoro jasno, p&amp;#345;echodn&amp;#283; a&amp;#382; obla&amp;#269;no, zejm&amp;eacute;na na hor&amp;aacute;ch se ojedin&amp;#283;le mohou objevit p&amp;#345;eh&amp;aacute;&amp;#328;ky. Teploty se v pond&amp;#283;l&amp;iacute; r&amp;aacute;no pohybovaly mezi 14 a deseti stupni Celsia, lehce mrzlo na &amp;scaron;umavsk&amp;eacute; stanici Kvilda-Perla, uvedl &amp;#268;esk&amp;yacute; hydrometeorologick&amp;yacute; &amp;uacute;stav na facebooku. Rann&amp;iacute; mlhy a n&amp;iacute;zk&amp;aacute; obla&amp;#269;nost se b&amp;#283;hem dopoledne rozpust&amp;iacute; a teploty mohou vystoupat na 25 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;Polojasno a&amp;#382; obla&amp;#269;no s ojedin&amp;#283;l&amp;yacute;mi p&amp;#345;eh&amp;aacute;&amp;#328;kami meteorologov&amp;eacute; p&amp;#345;edpov&amp;iacute;daj&amp;iacute; tak&amp;eacute; na &amp;uacute;ter&amp;yacute; a na st&amp;#345;edu. Teploty by v noci nem&amp;#283;ly klesnout pod deset stup&amp;#328;&amp;#367; Celsia, p&amp;#345;es den m&amp;#367;&amp;#382;e b&amp;yacute;t v &amp;uacute;ter&amp;yacute; a&amp;#382; 26 a ve st&amp;#345;edu 27 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;U&amp;#382; ve st&amp;#345;edu za&amp;#269;ne od z&amp;aacute;padu p&amp;#345;ib&amp;yacute;vat obla&amp;#269;nost, ve &amp;#269;tvrtek by m&amp;#283;lo b&amp;yacute;t zata&amp;#382;eno s de&amp;scaron;t&amp;#283;m nebo p&amp;#345;eh&amp;aacute;&amp;#328;kami na v&amp;#283;t&amp;scaron;in&amp;#283; &amp;uacute;zem&amp;iacute;. Noc bude m&amp;iacute;rn&amp;#283; teplej&amp;scaron;&amp;iacute; s teplotami mezi 12 a 16 stupni, p&amp;#345;es den se dostanou a&amp;#382; na 26 stup&amp;#328;&amp;#367; Celsia. V p&amp;aacute;tek meteorologov&amp;eacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; polojasno, p&amp;#345;echodn&amp;#283; obla&amp;#269;no a&amp;#382; zata&amp;#382;eno a m&amp;iacute;sty p&amp;#345;eh&amp;aacute;&amp;#328;ky, ojedin&amp;#283;le bou&amp;#345;ky. Teploty v noci mezi 15 a 11 stupni, p&amp;#345;es den do 25 stup&amp;#328;&amp;#367; Celsia.&lt;/p&gt;
&lt;p&gt;&quot;Prvn&amp;iacute; &lt;em&gt;(z&amp;aacute;&amp;#345;ijov&amp;yacute;, pozn red.)&lt;/em&gt; t&amp;yacute;den bude teplotn&amp;#283; nadpr&amp;#367;m&amp;#283;rn&amp;yacute; s minim&amp;aacute;ln&amp;iacute;mi no&amp;#269;n&amp;iacute;mi teplotami kolem 11 stup&amp;#328;&amp;#367; Celsia, v noci na &amp;#269;tvrtek p&amp;#345;i velk&amp;eacute; obla&amp;#269;nosti kolem 14 stup&amp;#328;&amp;#367;. Maxim&amp;aacute;ln&amp;iacute; denn&amp;iacute; teploty budou kolem 23 stup&amp;#328;&amp;#367;, ve st&amp;#345;edu i 27 stup&amp;#328;&amp;#367; a o v&amp;iacute;kendu jen kolem 19 stup&amp;#328;&amp;#367;,&quot; uvedli meteorologov&amp;eacute; ve zve&amp;#345;ejn&amp;#283;n&amp;eacute;m dlouhodob&amp;eacute;m v&amp;yacute;hledu po&amp;#269;as&amp;iacute;.&lt;/p&gt;
&lt;p&gt;P&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; v&amp;iacute;kend by m&amp;#283;l b&amp;yacute;t obla&amp;#269;n&amp;yacute;, m&amp;iacute;sty s p&amp;#345;eh&amp;aacute;&amp;#328;kami. V noci u&amp;#382; teploty klesnou i pod deset stup&amp;#328;&amp;#367; Celsia, nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; se budou podle p&amp;#345;edpov&amp;#283;di pohybovat mezi 17 a 22 stupni.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">32dfadf82ce011ed8d680cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Letošní léto bylo páté nejteplejší od začátku měření v pražském Klementinu</title>
		<link>https://zpravy.aktualne.cz/domaci/letosni-leto-bylo-pate-nejteplejsi-od-zacatku-mereni-v-prazs/r~c5aff38c29d811ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 01 Sep 2022 11:50:34 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Všech pět nejteplejších letních sezon bylo v tomto tisíciletí. Na špičce byl rok 2019, poté roky 2018, 2003, 2015 a pátý nejteplejší rok je letošní.</description>

		



<blackbox:extra  exportTitle="Letošní léto bylo páté nejteplejší od začátku měření v pražském Klementinu" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/6c9d61bc622532e4b9ebe28bb0aecd8f_resize=720,405_.jpg?hash=2b1fc463e2b822568a326b0aacffdd72&quot; alt=&quot;Letošní léto bylo páté nejteplejší od začátku měření v pražském Klementinu; Zdroj foto: Ludvík Hradilek&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Pr&amp;#367;m&amp;#283;rn&amp;aacute; teplota leto&amp;scaron;n&amp;iacute;ho l&amp;eacute;ta v Klementinu byla o 1,5 stupn&amp;#283; vy&amp;scaron;&amp;scaron;&amp;iacute; ne&amp;#382; meteorology pou&amp;#382;&amp;iacute;van&amp;yacute; norm&amp;aacute;l zalo&amp;#382;en&amp;yacute; na &amp;uacute;daj&amp;iacute;ch z let 1991 a&amp;#382; 2020. Odchylka od dlouhodob&amp;eacute;ho pr&amp;#367;m&amp;#283;ru z let 1775 a&amp;#382; 2014 &amp;#269;inila plus 3,2 stupn&amp;#283; Celsia.&lt;/p&gt;

&lt;p&gt;&quot;Toto l&amp;eacute;to se svoj&amp;iacute; pr&amp;#367;m&amp;#283;rnou teplotou za&amp;#345;adilo na p&amp;aacute;t&amp;eacute; m&amp;iacute;sto mezi 248 dosavadn&amp;iacute;ch letn&amp;iacute;ch sezon od roku 1775, tak&amp;#382;e pat&amp;#345;&amp;iacute; mezi dv&amp;#283; procenta nejteplej&amp;scaron;&amp;iacute;ch letn&amp;iacute;ch sezon za toto obdob&amp;iacute;,&quot;&amp;nbsp;uvedl &amp;#268;esk&amp;yacute; hydrometeorologick&amp;yacute; &amp;uacute;stav.&lt;/p&gt;
&lt;p&gt;V&amp;scaron;ech p&amp;#283;t nejteplej&amp;scaron;&amp;iacute;ch letn&amp;iacute;ch sezon nam&amp;#283;&amp;#345;ili v Klementinu v tomto tis&amp;iacute;cilet&amp;iacute;. Nejteplej&amp;scaron;&amp;iacute; l&amp;eacute;to od roku 1775 bylo v roce 2019 s pr&amp;#367;m&amp;#283;rnou teplotou 22,9 stupn&amp;#283;, n&amp;aacute;sleduj&amp;iacute; roky 2018, 2003, 2015 a 2022.&lt;/p&gt;
&lt;p&gt;A&amp;#382; za leto&amp;scaron;n&amp;iacute;m l&amp;eacute;tem figuruje na &amp;scaron;est&amp;eacute;m m&amp;iacute;st&amp;#283; l&amp;eacute;to 1834 s pr&amp;#367;m&amp;#283;rnou teplotou 22,1 stupn&amp;#283; Celsia. Naopak nejchladn&amp;#283;j&amp;scaron;&amp;iacute; l&amp;eacute;to od roku 1775 bylo v roce 1844 s pr&amp;#367;m&amp;#283;rnou teplotou 16,4 stupn&amp;#283;.&lt;/p&gt;
&lt;p&gt;Leto&amp;scaron;n&amp;iacute; &amp;#269;erven s pr&amp;#367;m&amp;#283;rnou teplotou 22,3 stupn&amp;#283; Celsia se stal p&amp;aacute;t&amp;yacute;m nejteplej&amp;scaron;&amp;iacute;m za posledn&amp;iacute;ch 248 let. &amp;#268;ervenec byl o n&amp;#283;co chladn&amp;#283;j&amp;scaron;&amp;iacute;, m&amp;#283;s&amp;iacute;&amp;#269;n&amp;iacute; teplota &amp;#269;inila v pr&amp;#367;m&amp;#283;ru rovn&amp;yacute;ch 22 stup&amp;#328;&amp;#367;, p&amp;#345;esto se ve&amp;scaron;el mezi deset procent nejteplej&amp;scaron;&amp;iacute;ch &amp;#269;ervenc&amp;#367; za dosavadn&amp;iacute; m&amp;#283;&amp;#345;en&amp;iacute;. V srpnu nam&amp;#283;&amp;#345;ili v Klementinu pr&amp;#367;m&amp;#283;rnou teplotu stejnou jako v &amp;#269;ervnu, tedy 22,3 stupn&amp;#283;. Srpen 2022 se um&amp;iacute;stil na osm&amp;eacute;m m&amp;iacute;st&amp;#283; historick&amp;eacute; tabulky.&lt;/p&gt;

&lt;p&gt;V Klementinu le&amp;#382;&amp;iacute;c&amp;iacute;m v historick&amp;eacute;m centru Prahy se po&amp;#269;as&amp;iacute; sleduje nep&amp;#345;etr&amp;#382;it&amp;#283; od roku 1775. A&amp;#269;koliv m&amp;#283;&amp;#345;en&amp;iacute; na t&amp;eacute;to stanici ovliv&amp;#328;uje &amp;#345;ada faktor&amp;#367;, nap&amp;#345;&amp;iacute;klad um&amp;iacute;st&amp;#283;n&amp;iacute; m&amp;#283;&amp;#345;ic&amp;iacute;ch p&amp;#345;&amp;iacute;stroj&amp;#367; v r&amp;aacute;mci are&amp;aacute;lu nebo poloha v sam&amp;eacute;m st&amp;#345;edu m&amp;#283;sta, p&amp;#345;edstavuj&amp;iacute; podle meteorolog&amp;#367; pro modern&amp;iacute; v&amp;#283;du ojedin&amp;#283;l&amp;yacute; a nesm&amp;iacute;rn&amp;#283; cenn&amp;yacute; zdroj informac&amp;iacute; o stavu po&amp;#269;as&amp;iacute; a podneb&amp;iacute; v novodob&amp;eacute; historii.&lt;/p&gt;
&lt;h2&gt;VIDEO: Pro&amp;#269; Evropu su&amp;#382;uj&amp;iacute; st&amp;aacute;le &amp;#269;ast&amp;#283;j&amp;scaron;&amp;iacute; vlny veder&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">c5aff38c29d811ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>O víkendu budou v Česku panovat letní teploty. Přeháňky se objeví pouze ojediněle</title>
		<link>https://zpravy.aktualne.cz/domaci/o-vikendu-budou-v-cesku-letni-teploty-prehanky-se-objevi-pou/r~2ce6a48629c211ed8b4e0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 01 Sep 2022 08:58:15 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Víkendová rána sice budou chladná, ale teploty během soboty a neděle se mohou dostat nad 25 stupňů Celsia.</description>

		



<blackbox:extra  exportTitle="O víkendu budou v Česku panovat letní teploty. Přeháňky se objeví pouze ojediněle" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/74eabad08f2933aa87fa70f62840186b_extract=769,0,1024,576_resize=720,405_.jpg?hash=665168d01f3bdbe66ec45f6cce85baf4&quot; alt=&quot;O víkendu budou v Česku panovat letní teploty. Přeháňky se objeví pouze ojediněle; Zdroj foto: Viktor Vondra&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Prvn&amp;iacute; &amp;scaron;koln&amp;iacute; den, a tedy i za&amp;#269;&amp;aacute;tek meteorologick&amp;eacute;ho podzimu bude ve znamen&amp;iacute; slune&amp;#269;n&amp;#283;j&amp;scaron;&amp;iacute;ho po&amp;#269;as&amp;iacute;, kter&amp;eacute; potrv&amp;aacute; a&amp;#382; do sobotn&amp;iacute;ho odpoledne. R&amp;aacute;no to uvedli meteorologov&amp;eacute; na Facebooku. Ve &amp;#269;tvrtek a v p&amp;aacute;tek bude p&amp;#345;evl&amp;aacute;dat skoro jasno a&amp;#382; polojasno, odpoledne a&amp;#382; obla&amp;#269;no.&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;kendu by se m&amp;#283;la obloha m&amp;iacute;sty p&amp;#345;echodn&amp;#283; zatahovat. V sobotu mohou ojedin&amp;#283;le p&amp;#345;ij&amp;iacute;t p&amp;#345;eh&amp;aacute;&amp;#328;ky a slab&amp;yacute; d&amp;eacute;&amp;scaron;&amp;#357;, v ned&amp;#283;li se v&amp;yacute;jime&amp;#269;n&amp;#283; objev&amp;iacute; tak&amp;eacute; bou&amp;#345;ky.&lt;/p&gt;
&lt;p&gt;&quot;V nejbli&amp;#382;&amp;scaron;&amp;iacute;ch dnech budou r&amp;aacute;na docela studen&amp;aacute; s teplotami kolem osmi stup&amp;#328;&amp;#367; Celsia, odpoledn&amp;iacute; teploty se budou pohybovat jen slab&amp;#283; nad 20 stupni,&quot; napsali meteorologov&amp;eacute;. O v&amp;iacute;kendu se otepl&amp;iacute; v noci i k 15 stup&amp;#328;&amp;#367;m Celsia, odpoledn&amp;iacute; teploty mohou vystoupat na 26 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;Letn&amp;iacute; teploty by m&amp;#283;ly z&amp;#367;stat i na za&amp;#269;&amp;aacute;tku p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ho t&amp;yacute;dne. V pond&amp;#283;l&amp;iacute; bude podle p&amp;#345;edpov&amp;#283;di polojasno a&amp;#382; obla&amp;#269;no s ojedin&amp;#283;l&amp;yacute;mi p&amp;#345;eh&amp;aacute;&amp;#328;kami.&lt;/p&gt;

</content:encoded>

		<guid isPermaLink="false">2ce6a48629c211ed8b4e0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Na jihu Čech bude ve středu vydatně pršet, déšť může ojediněle rozvodnit menší toky</title>
		<link>https://zpravy.aktualne.cz/domaci/na-jihu-cech-bude-ve-stredu-vydatne-prset-dest-muze-ojedinel/r~96cd0e9c291011eda9eeac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Wed, 31 Aug 2022 12:03:08 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Upozornění před vydatným deštěm platí od dnešních 13:00 do 23:00 pro jihozápadní polovinu Jihočeského kraje a jih Plzeňského kraje.</description>

		



<blackbox:extra  exportTitle="Na jihu Čech bude ve středu vydatně pršet, déšť může ojediněle rozvodnit menší toky" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/1a80ce990d1d335fa02acd937cf142fe_extract=58,0,1750,985_resize=720,405_.jpg?hash=6651d97d65f515d3bc154b5474d992ee&quot; alt=&quot;Na jihu Čech bude ve středu vydatně pršet, déšť může ojediněle rozvodnit menší toky; Zdroj foto: ČTK&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Upozorn&amp;#283;n&amp;iacute; p&amp;#345;ed vydatn&amp;yacute;m de&amp;scaron;t&amp;#283;m plat&amp;iacute; od dne&amp;scaron;n&amp;iacute;ch 13:00 do 23:00 pro jihoz&amp;aacute;padn&amp;iacute; polovinu Jiho&amp;#269;esk&amp;eacute;ho kraje a jih Plze&amp;#328;sk&amp;eacute;ho kraje. &quot;V m&amp;iacute;stech s platnou v&amp;yacute;strahou dnes o&amp;#269;ek&amp;aacute;v&amp;aacute;me sr&amp;aacute;&amp;#382;ky trvalej&amp;scaron;&amp;iacute;ho charakteru, kter&amp;eacute; mohou b&amp;yacute;t lok&amp;aacute;ln&amp;#283; a kr&amp;aacute;tkodob&amp;#283; vydatn&amp;eacute; s &amp;uacute;hrny i nad 30 milimetr&amp;#367; b&amp;#283;hem n&amp;#283;kolika hodin. Za dan&amp;eacute; obdob&amp;iacute; tak m&amp;#367;&amp;#382;e lok&amp;aacute;ln&amp;#283; napr&amp;scaron;et i kolem 40 milimetr&amp;#367;,&quot; uvedli meteorologov&amp;eacute;.&lt;/p&gt;
&lt;p&gt;Vzhledem k o&amp;#269;ek&amp;aacute;van&amp;yacute;m sr&amp;aacute;&amp;#382;k&amp;aacute;m meteorologov&amp;eacute; nab&amp;aacute;daj&amp;iacute; k opatrnosti mimo jin&amp;eacute; tak&amp;eacute; &amp;#345;idi&amp;#269;e, kte&amp;#345;&amp;iacute; by podle nich m&amp;#283;li p&amp;#345;i de&amp;scaron;ti sn&amp;iacute;&amp;#382;it rychlost auta a jet velmi opatrn&amp;#283;. Z&amp;aacute;rove&amp;#328; by nem&amp;#283;li vj&amp;iacute;&amp;#382;d&amp;#283;t do proud&amp;iacute;c&amp;iacute; vody a zatopen&amp;yacute;ch m&amp;iacute;st.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">96cd0e9c291011eda9eeac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Konec prázdnin bude slunečný, ale nad 30 stupňů Celsia se už teploty nedostanou</title>
		<link>https://zpravy.aktualne.cz/pocasi/zacatek-tydne-bude-slunecny-ve-stredu-se-ochladi-o-vikendu-b/r~64ec1f68276611edba5b0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/pocasi/">Počasí</category>

		<pubDate>
				Mon, 29 Aug 2022 08:52:33 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Začátek týdne bude s ojedinělými přeháňkami. Ve středu začne pršet a ochladí se, na víkend teploty opět stoupnou.</description>

		



<blackbox:extra  exportTitle="Konec prázdnin bude slunečný, ale nad 30 stupňů Celsia se už teploty nedostanou" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/532c639d301b3112b49766ea633602d0_resize=720,405_.jpg?hash=fc24fe1753cc691bf2b51f39368004c0&quot; alt=&quot;Konec prázdnin bude slunečný, ale nad 30 stupňů Celsia se už teploty nedostanou; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Pond&amp;#283;ln&amp;iacute; r&amp;aacute;no bylo v &amp;#268;esku je teplotn&amp;#283; rozmanit&amp;eacute;. V &amp;#268;ech&amp;aacute;ch klesly teploty v&amp;#283;t&amp;scaron;inou na 14 a&amp;#382; dev&amp;#283;t stup&amp;#328;&amp;#367;. &quot;Na Morav&amp;#283; a ve Slezsku je r&amp;aacute;no je&amp;scaron;t&amp;#283; v&amp;#283;t&amp;scaron;inou tepl&amp;eacute; a najdou se i m&amp;iacute;sta, kde je 18 stup&amp;#328;&amp;#367; Celsia,&quot; uvedl &amp;#268;esk&amp;yacute; hydrometeorologick&amp;yacute; &amp;uacute;stav na facebooku. Den byl pom&amp;#283;rn&amp;#283; slune&amp;#269;n&amp;yacute;. Teploty m&amp;#283;ly vystoupat na 22 a&amp;#382; 26 stup&amp;#328;&amp;#367;.&lt;/p&gt;
&lt;p&gt;Skoro jasn&amp;aacute; a&amp;#382; polojasn&amp;aacute; obloha bude podle meteorolog&amp;#367; p&amp;#345;eva&amp;#382;ovat tak&amp;eacute; v &amp;uacute;ter&amp;yacute;. P&amp;#345;i zv&amp;#283;t&amp;scaron;en&amp;eacute; obla&amp;#269;nosti mohou b&amp;yacute;t zejm&amp;eacute;na na hor&amp;aacute;ch ojedin&amp;#283;le p&amp;#345;eh&amp;aacute;&amp;#328;ky. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; odpoledn&amp;iacute; teploty budou mezi 22 a&amp;#382; 26 stupni Celsia.&lt;/p&gt;
&lt;p&gt;Ve st&amp;#345;edu se po&amp;#269;as&amp;iacute; v &amp;#268;esku zm&amp;#283;n&amp;iacute;. Od jihoz&amp;aacute;padu za&amp;#269;ne p&amp;#345;ib&amp;yacute;vat obla&amp;#269;nosti a spolu s n&amp;iacute; bude i v&amp;iacute;c pr&amp;scaron;et. Odpoledn&amp;iacute; maxima klesnou na 18 a&amp;#382; 22 stup&amp;#328;&amp;#367; Celsia. Obla&amp;#269;n&amp;yacute; a&amp;#382; zata&amp;#382;en&amp;yacute; bude tak&amp;eacute; &amp;#269;tvrtek, kdy u&amp;#382; by ale m&amp;#283;lo de&amp;scaron;t&amp;#283; postupn&amp;#283; ub&amp;yacute;vat.&lt;/p&gt;
&lt;p&gt;Pro p&amp;aacute;tek a v&amp;iacute;kend o&amp;#269;ek&amp;aacute;vaj&amp;iacute; meteorologov&amp;eacute; polojasno a&amp;#382; obla&amp;#269;no. Nejvy&amp;scaron;&amp;scaron;&amp;iacute; denn&amp;iacute; teploty o v&amp;iacute;kendu budou mezi 19 a&amp;#382; 24 stupni Celsia.&lt;/p&gt;
&lt;p&gt;Cel&amp;eacute; obdob&amp;iacute; &amp;#269;ty&amp;#345; t&amp;yacute;dn&amp;#367; od 29. srpna do 25. z&amp;aacute;&amp;#345;&amp;iacute; by teplotn&amp;#283; nem&amp;#283;lo vybo&amp;#269;ovat z norm&amp;aacute;lu. Dlouhodob&amp;yacute; pr&amp;#367;m&amp;#283;r v tomto obdob&amp;iacute; je v &amp;#268;esku 14,5 stupn&amp;#283; Celsia. &quot;B&amp;#283;hem p&amp;#345;edpov&amp;iacute;dan&amp;eacute;ho obdob&amp;iacute; se nep&amp;#345;edpokl&amp;aacute;daj&amp;iacute; v&amp;yacute;razn&amp;#283;j&amp;scaron;&amp;iacute; rozd&amp;iacute;ly mezi t&amp;yacute;denn&amp;iacute;mi pr&amp;#367;m&amp;#283;ry teplot, ale v souladu s nastupuj&amp;iacute;c&amp;iacute;m podzimem budou pr&amp;#367;m&amp;#283;rn&amp;eacute; teploty zvolna klesat.,&quot; uvedli meteorologov&amp;eacute;.&lt;/p&gt;
&lt;p&gt;Dlouhodob&amp;yacute; pr&amp;#367;m&amp;#283;rn&amp;yacute; sr&amp;aacute;&amp;#382;kov&amp;yacute; &amp;uacute;hrn je v tomto obdob&amp;iacute; 60 milimetr&amp;#367;. V celkov&amp;eacute;m t&amp;yacute;denn&amp;iacute;m &amp;uacute;hrnu &amp;#268;HM&amp;Uacute; v&amp;#283;t&amp;scaron;&amp;iacute; v&amp;yacute;kyvy nep&amp;#345;edpokl&amp;aacute;d&amp;aacute;. &quot;Ale v prvn&amp;iacute; polovin&amp;#283; obdob&amp;iacute; (p&amp;#345;ibli&amp;#382;n&amp;#283; do poloviny z&amp;aacute;&amp;#345;&amp;iacute;) se daj&amp;iacute; je&amp;scaron;t&amp;#283; o&amp;#269;ek&amp;aacute;vat v d&amp;#367;sledku bou&amp;#345;ek v&amp;#283;t&amp;scaron;&amp;iacute; region&amp;aacute;ln&amp;iacute; rozd&amp;iacute;ly v celkov&amp;eacute;m &amp;uacute;hrnu sr&amp;aacute;&amp;#382;ek,&quot; dodali meteorologov&amp;eacute;.&lt;/p&gt;
&lt;p&gt;M&amp;#283;s&amp;iacute;&amp;#269;n&amp;iacute; v&amp;yacute;hled vyjad&amp;#345;uje celkov&amp;yacute; charakter po&amp;#269;as&amp;iacute;, nepostihuje proto v&amp;scaron;echny mo&amp;#382;n&amp;eacute; v&amp;yacute;kyvy, upozor&amp;#328;uje &amp;#268;HM&amp;Uacute;. &amp;Uacute;sp&amp;#283;&amp;scaron;nost v&amp;yacute;hledu se pohybuje u teplot kolem 75 procent, u sr&amp;aacute;&amp;#382;ek kolem 65 procent. P&amp;#345;edpov&amp;#283;&amp;#271; na t&amp;#345;et&amp;iacute; a &amp;#269;tvrt&amp;yacute; t&amp;yacute;den se &amp;#269;asto bl&amp;iacute;&amp;#382;&amp;iacute; dlouhodob&amp;yacute;m klimatick&amp;yacute;m hodnot&amp;aacute;m pro p&amp;#345;&amp;iacute;slu&amp;scaron;n&amp;aacute; obdob&amp;iacute;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">64ec1f68276611edba5b0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>V pátek i v sobotu Česko zasáhnou bouřky, meteorologové varují před rozvodněním toků</title>
		<link>https://zpravy.aktualne.cz/domaci/v-patek-i-v-sobotu-cesko-zasahnou-bourky-meteorologove-varuj/r~68614370252811eda3c0ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Fri, 26 Aug 2022 12:23:31 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Česko zásáhnout v pátek a v sobotu bouřky s přívalovým deštěm a kroupami. Hrozí proto rozvodnění menších toků, varovali meteorologové.</description>

		



<blackbox:extra  exportTitle="V pátek i v sobotu Česko zasáhnou bouřky, meteorologové varují před rozvodněním toků" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/f6b2046de5e53cd3aba88464fd0e0d66_extract=0,0,1750,985_resize=720,405_.jpg?hash=55717ed24030655fd8fd2619c97f2175&quot; alt=&quot;V pátek i v sobotu Česko zasáhnou bouřky, meteorologové varují před rozvodněním toků; Zdroj foto: ČTK&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Pro p&amp;aacute;tek plat&amp;iacute; v&amp;yacute;straha p&amp;#345;ed bou&amp;#345;kami od 12 hodin do 23. hodiny pro t&amp;eacute;m&amp;#283;&amp;#345; cel&amp;eacute; &amp;#268;esko s v&amp;yacute;jimkou &amp;#269;&amp;aacute;st&amp;iacute; Olomouck&amp;eacute;ho a Moravskoslezsk&amp;eacute;ho kraje. V cel&amp;yacute;ch &amp;#268;ech&amp;aacute;ch budou bou&amp;#345;ky velmi siln&amp;eacute;, s &amp;uacute;hrnem sr&amp;aacute;&amp;#382;ek a&amp;#382; 50 milimetr&amp;#367;, tedy 50 litr&amp;#367; vody na metr &amp;#269;tvere&amp;#269;n&amp;iacute;. Na Morav&amp;#283; napr&amp;scaron;&amp;iacute; asi 40 milimetr&amp;#367; sr&amp;aacute;&amp;#382;ek.&lt;/p&gt;
&lt;p&gt;Od p&amp;aacute;te&amp;#269;n&amp;iacute;ho do sobotn&amp;iacute;ho poledne plat&amp;iacute; pro &amp;#269;&amp;aacute;st &amp;#268;eska kv&amp;#367;li p&amp;#345;&amp;iacute;valov&amp;yacute;m de&amp;scaron;&amp;#357;&amp;#367;m tak&amp;eacute; v&amp;yacute;straha p&amp;#345;ed n&amp;aacute;r&amp;#367;stem hladin tok&amp;#367; na povod&amp;#328;ov&amp;eacute; stupn&amp;#283;. Vyhl&amp;aacute;&amp;scaron;ena je na severov&amp;yacute;chod&amp;#283; &amp;#268;ech pro cel&amp;yacute; Kr&amp;aacute;lov&amp;eacute;hradeck&amp;yacute; kraj a v&amp;#283;t&amp;scaron;inu Libereck&amp;eacute;ho a Pardubick&amp;eacute;ho kraje a plat&amp;iacute; v &amp;#268;ech&amp;aacute;ch tak&amp;eacute; pro Prahu a jihov&amp;yacute;chodn&amp;iacute; &amp;#269;&amp;aacute;st St&amp;#345;edo&amp;#269;esk&amp;eacute;ho kraje, cel&amp;yacute; Jiho&amp;#269;esk&amp;yacute; kraj, z&amp;aacute;padn&amp;iacute; &amp;#269;&amp;aacute;st Vyso&amp;#269;iny a v&amp;yacute;chodn&amp;iacute; polovinu Plze&amp;#328;sk&amp;eacute;ho kraje.&lt;/p&gt;

&lt;p&gt;&quot;V m&amp;iacute;stech s vysok&amp;yacute;m nasycen&amp;iacute;m povod&amp;iacute; m&amp;#367;&amp;#382;e v z&amp;aacute;vislosti na intenzit&amp;#283; p&amp;#345;&amp;iacute;valov&amp;yacute;ch sr&amp;aacute;&amp;#382;ek doj&amp;iacute;t k rychl&amp;yacute;m vzestup&amp;#367;m hladin zejm&amp;eacute;na men&amp;scaron;&amp;iacute;ch vodn&amp;iacute;ch tok&amp;#367; na prvn&amp;iacute; nejni&amp;#382;&amp;scaron;&amp;iacute; stupe&amp;#328; povod&amp;#328;ov&amp;eacute; aktivity. P&amp;#345;i velmi intenzivn&amp;iacute;ch sr&amp;aacute;&amp;#382;k&amp;aacute;ch nen&amp;iacute; vylou&amp;#269;eno kr&amp;aacute;tkodob&amp;eacute; p&amp;#345;ekro&amp;#269;en&amp;iacute; i vy&amp;scaron;&amp;scaron;&amp;iacute;ch stup&amp;#328;&amp;#367;,&quot; sd&amp;#283;lili meteorologov&amp;eacute;.&lt;/p&gt;
&lt;p&gt;V sobotu odpoledne se pak siln&amp;eacute; bou&amp;#345;e do v&amp;#283;t&amp;scaron;iny &amp;#268;eska vr&amp;aacute;t&amp;iacute;. V&amp;yacute;straha plat&amp;iacute; v sobotu op&amp;#283;t od 12 do 23 hodin pro celou zemi krom&amp;#283; &amp;Uacute;steck&amp;eacute;ho, Karlovarsk&amp;eacute;ho a Plze&amp;#328;sk&amp;eacute;ho kraje. Meteorologov&amp;eacute; o&amp;#269;ek&amp;aacute;vaj&amp;iacute; a&amp;#382; 40 milimetr&amp;#367; sr&amp;aacute;&amp;#382;ek a krupobit&amp;iacute;.&lt;/p&gt;
&lt;h2&gt;VIDEO: Vyhazov kv&amp;#367;li p&amp;#345;edpov&amp;#283;di po&amp;#269;as&amp;iacute;: Jsem v &amp;scaron;oku, &amp;#382;e se takov&amp;aacute; v&amp;#283;c m&amp;#367;&amp;#382;e st&amp;aacute;t, &amp;#345;&amp;iacute;k&amp;aacute; Rieder&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">68614370252811eda3c0ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Česko zasáhnou koncem týdne silné bouřky, doprovodí je přívalové deště a kroupy</title>
		<link>https://zpravy.aktualne.cz/domaci/cesko-zasahnou-koncem-tydne-silne-bourky-doprovodi-je-prival/r~d0aa2732245911ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 25 Aug 2022 11:43:21 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Výstraha před bouřkami platí dnes i v pátek vždy od 14:00 do 23:00, a to pro všechny regiony.</description>

		



<blackbox:extra  exportTitle="Česko zasáhnou koncem týdne silné bouřky, doprovodí je přívalové deště a kroupy" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/89d3211124f13f64afac99ec13428fe0_extract=0,0,1959,1103_resize=720,405_.jpg?hash=1761557d1af1bcc510d3e7bb26c9ce54&quot; alt=&quot;Česko zasáhnou koncem týdne silné bouřky, doprovodí je přívalové deště a kroupy; Zdroj foto: Lukáš Bíba&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V&amp;yacute;straha p&amp;#345;ed bou&amp;#345;kami plat&amp;iacute; dnes i v p&amp;aacute;tek v&amp;#382;dy od 14:00 do 23:00, a to pro v&amp;scaron;echny regiony. Napr&amp;scaron;et m&amp;#367;&amp;#382;e a&amp;#382; 40 milimetr&amp;#367; sr&amp;aacute;&amp;#382;ek, tedy 40 litr&amp;#367; na metr &amp;#269;tvere&amp;#269;n&amp;iacute;. &quot;Lok&amp;aacute;ln&amp;#283; se o&amp;#269;ek&amp;aacute;v&amp;aacute; p&amp;#345;&amp;iacute;valov&amp;yacute; d&amp;eacute;&amp;scaron;&amp;#357; s ojedin&amp;#283;l&amp;yacute;m rozvodn&amp;#283;n&amp;iacute;m mal&amp;yacute;ch tok&amp;#367;, zatopen&amp;iacute; podchod&amp;#367;, podjezd&amp;#367;, sklep&amp;#367; a podobn&amp;#283;,&quot; ozn&amp;aacute;mili pracovn&amp;iacute;ci &amp;#268;esk&amp;eacute;ho hydrometeorologick&amp;eacute;ho &amp;uacute;stavu. Krom&amp;#283; de&amp;scaron;t&amp;#283; a krupobit&amp;iacute; se podle meteorolog&amp;#367; z&amp;#345;ejm&amp;#283; objev&amp;iacute; i siln&amp;eacute; n&amp;aacute;razy v&amp;#283;tru, kter&amp;eacute; mohou l&amp;aacute;mat v&amp;#283;tve strom&amp;#367;.&lt;/p&gt;
&lt;p&gt;Kv&amp;#367;li p&amp;#345;&amp;iacute;valov&amp;eacute;mu de&amp;scaron;ti mohou hladiny zvl&amp;aacute;&amp;scaron;t&amp;#283; men&amp;scaron;&amp;iacute;ch tok&amp;#367; rychle stoupat a kr&amp;aacute;tkodob&amp;#283; dos&amp;aacute;hnout n&amp;#283;kter&amp;eacute;ho ze stup&amp;#328;&amp;#367; povod&amp;#328;ov&amp;eacute; aktivity. &quot;V&amp;#283;t&amp;scaron;&amp;iacute; riziko m&amp;#367;&amp;#382;eme o&amp;#269;ek&amp;aacute;vat ji&amp;#382; v siln&amp;#283; nasycen&amp;yacute;ch povod&amp;iacute;ch z p&amp;#345;edchoz&amp;iacute;ch sr&amp;aacute;&amp;#382;ek,&quot; doplnili meteorologov&amp;eacute;.&lt;/p&gt;
&lt;p&gt;Od v&amp;iacute;kendu se na n&amp;#283;kolika m&amp;iacute;stech v &amp;#268;esku po de&amp;scaron;t&amp;iacute;ch opakovan&amp;#283; zvedaly hladiny tok&amp;#367;. Nap&amp;#345;&amp;iacute;klad v noci na &amp;#269;tvrtek se dostala po p&amp;#345;&amp;iacute;valov&amp;eacute;m de&amp;scaron;ti na nejvy&amp;scaron;&amp;scaron;&amp;iacute;, t&amp;#345;et&amp;iacute; povod&amp;#328;ov&amp;yacute; stupe&amp;#328; &amp;#345;&amp;iacute;&amp;#269;ka Ston&amp;aacute;vka na Karvinsku. B&amp;#283;hem n&amp;#283;kolika hodin se ale jej&amp;iacute; hladina zase vr&amp;aacute;tila do norm&amp;aacute;lu.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">d0aa2732245911ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Orbánova vláda vyhodila šéfku meteorologů. Mohla za to předpověď na minulou sobotu</title>
		<link>https://zpravy.aktualne.cz/zahranici/orbanova-vlada-vyhodila-sefku-meteorologu-za-jejich-predpove/r~67bd62ca22c911ed82b7ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Tue, 23 Aug 2022 12:21:00 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Budapešť k oslavám státního svátku plánovala velký ohňostroj.</description>

		



<blackbox:extra  exportTitle="Orbánova vláda vyhodila šéfku meteorologů. Mohla za to předpověď na minulou sobotu" bbxType="article" primaryObject="embed" duration="0:28" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/c276d7f7a1283644a427f2cc1fdf0d4e_extract=151,59,1503,845_resize=720,405_.jpg?hash=4c0c317b815553f41330168351cacaaf&quot; alt=&quot;Orbánova vláda vyhodila šéfku meteorologů. Mohla za to předpověď na minulou sobotu; Zdroj foto: Aktuálně.cz/Youtube/M1 - Híradó&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p class=&quot;p1&quot;&gt;Radicsovou a jej&amp;iacute;ho z&amp;aacute;stupce odvolal ministr pro technologie a pr&amp;#367;mysl L&amp;aacute;szl&amp;oacute; Palkovics, pod kter&amp;eacute;ho meteorologick&amp;aacute; slu&amp;#382;ba spad&amp;aacute;. V prohl&amp;aacute;&amp;scaron;en&amp;iacute; ale podle agentury AFP neuvedl &amp;#382;&amp;aacute;dn&amp;eacute; d&amp;#367;vody pro sv&amp;eacute; rozhodnut&amp;iacute;. Meteorologick&amp;aacute; slu&amp;#382;ba NMS se v ned&amp;#283;li za nep&amp;#345;esnost p&amp;#345;edpov&amp;#283;di omluvila a vysv&amp;#283;tlila ji faktorem nejistoty, kter&amp;yacute; je podle n&amp;iacute; ned&amp;iacute;lnou sou&amp;#269;&amp;aacute;st&amp;iacute; p&amp;#345;edpov&amp;iacute;d&amp;aacute;n&amp;iacute; po&amp;#269;as&amp;iacute;.&lt;/p&gt;
&lt;p class=&quot;p1&quot;&gt;&quot;Poskytli zav&amp;aacute;d&amp;#283;j&amp;iacute;c&amp;iacute; informace o rozsahu &amp;scaron;patn&amp;eacute;ho po&amp;#269;as&amp;iacute;, &amp;#269;&amp;iacute;m&amp;#382; uvedli v omyl opera&amp;#269;n&amp;iacute; t&amp;yacute;m odpov&amp;#283;dn&amp;yacute; za bezpe&amp;#269;nost,&quot; napsal provl&amp;aacute;dn&amp;iacute; internetov&amp;yacute; den&amp;iacute;k Origo. P&amp;#345;i oslav&amp;aacute;ch srpnov&amp;eacute;ho st&amp;aacute;tn&amp;iacute;ho sv&amp;aacute;tku v roce 2006 siln&amp;aacute; bou&amp;#345;e zabila v Budape&amp;scaron;ti p&amp;#283;t lid&amp;iacute; a stovky dal&amp;scaron;&amp;iacute;ch zranila. Na n&amp;aacute;b&amp;#345;e&amp;#382;&amp;iacute; Dunaje byl tehdy zhruba milion lid&amp;iacute;, mezi nimi&amp;#382; propukla panika.&lt;/p&gt;
&lt;p class=&quot;p1&quot;&gt;&quot;Nedok&amp;aacute;zali vytvo&amp;#345;it po&amp;#382;adovan&amp;eacute; po&amp;#269;as&amp;iacute;, byli vyhozeni. Ne, toto nen&amp;iacute; diktatura ve St&amp;#345;edn&amp;iacute; Asii, toto je&amp;nbsp;Ma&amp;#271;arsko&amp;nbsp;(pod veden&amp;iacute;m vl&amp;aacute;dn&amp;iacute; strany) Fidesz,&quot; citovala liber&amp;aacute;ln&amp;iacute;ho aktivistu a pr&amp;aacute;vn&amp;iacute;ka Andr&amp;aacute;se Feketeho-Gy&amp;ouml;ra agentura AFP.&lt;/p&gt;
&lt;p class=&quot;p1&quot;&gt;Oh&amp;#328;ostroj na oslavu &quot;tis&amp;iacute;cilet&amp;eacute;ho&amp;nbsp;ma&amp;#271;arsk&amp;eacute;ho&amp;nbsp;st&amp;aacute;tu&quot;, vl&amp;aacute;dou ozna&amp;#269;ovan&amp;yacute; za &quot;nejv&amp;#283;t&amp;scaron;&amp;iacute; v Evrop&amp;#283;&quot;, byl p&amp;#345;elo&amp;#382;en na 27. srpna. Opozice v &amp;#269;ervenci vyzvala k jeho zru&amp;scaron;en&amp;iacute; a odsoudila ho jako zbyte&amp;#269;n&amp;eacute; pl&amp;yacute;tv&amp;aacute;n&amp;iacute; pen&amp;#283;zi v dob&amp;#283;, kdy n&amp;aacute;rodn&amp;#283;-konzervativn&amp;iacute; vl&amp;aacute;da premi&amp;eacute;ra Viktora Orb&amp;aacute;na &amp;#382;&amp;aacute;d&amp;aacute; ob&amp;#269;any, aby vyvinuli &amp;uacute;sil&amp;iacute; na p&amp;#345;ekon&amp;aacute;n&amp;iacute; obt&amp;iacute;&amp;#382;n&amp;eacute;ho hospod&amp;aacute;&amp;#345;sk&amp;eacute;ho obdob&amp;iacute;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">67bd62ca22c911ed82b7ac1f6b220ee8</guid>
	</item>

	



	</channel>
</rss>
