<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" xmlns:blackbox="http://i0.cz/bbx/rss/">




	<channel>
		<title>Regiony - Aktuálně.cz</title>
		<link>https://zpravy.aktualne.cz/regiony/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>
		<atom:link href="https://zpravy.aktualne.cz/rss/regiony/" rel="self" type="application/rss+xml" />

				<description>Aktuálně.cz - kompletní zpravodajství, zprávy z domova i ze světa</description>

		<language>cs</language>
		<pubDate>Sun, 06 Nov 2022 19:27:53 +0100</pubDate>
		<lastBuildDate>Sun, 06 Nov 2022 19:27:53 +0100</lastBuildDate>
		<image>
			<title>Regiony - Aktuálně.cz</title>

				<url>https://asset.stdout.cz/fe/aktualne/img/acz-desktop-logo-dark.png</url>

			<link>https://zpravy.aktualne.cz/regiony/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>
		</image>

			




	<item>
		<title>Domácnosti, ústav a škola jsou v Rokytnici bez tepla, radnice se nedohodla</title>
		<link>https://zpravy.aktualne.cz/cast-obyvatel-rokytnice-zustala-bez-tepla-mesto-se-s-dodavat/r~43d3d8b65dc611eda873ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/">Zprávy</category>

		<pubDate>
				Sun, 06 Nov 2022 13:51:59 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Městská rada odstoupila od smlouvy s firmou Ekoenergy Moravia. Bytové domy, škola, ale i ústav sociální péče se tak ocitly bez tepla.</description>

		



<blackbox:extra  exportTitle="Domácnosti, ústav a škola jsou v Rokytnici bez tepla, radnice se nedohodla" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/249f08139c523ce1854416e46952a92b_resize=720,405_.jpg?hash=1f056905bd36580613e468426a65a229&quot; alt=&quot;Domácnosti, ústav a škola jsou v Rokytnici bez tepla, radnice se nedohodla; Zdroj foto: Shutterstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Bez tepla se ocitly bytov&amp;eacute; domy v lokalit&amp;aacute;ch Doln&amp;iacute; S&amp;iacute;dli&amp;scaron;t&amp;#283; a s&amp;iacute;dli&amp;scaron;t&amp;#283; U N&amp;aacute;dra&amp;#382;&amp;iacute; a tak&amp;eacute; z&amp;aacute;kladn&amp;iacute; &amp;scaron;kola a krajem vlastn&amp;#283;n&amp;yacute; &amp;uacute;stav soci&amp;aacute;ln&amp;iacute; p&amp;eacute;&amp;#269;e Domov na St&amp;#345;&amp;iacute;brn&amp;eacute;m vrchu. Na odstaven&amp;iacute; dod&amp;aacute;vek tepla upozornil server&amp;nbsp;tn.cz.&amp;nbsp;Dnes r&amp;aacute;no p&amp;#345;itom teplota v Rokytnici klesla k jednomu stupni Celsia, p&amp;#345;es den vzrostla k deseti stup&amp;#328;&amp;#367;m. Situaci v&amp;yacute;razn&amp;#283; zlep&amp;scaron;ilo celodenn&amp;iacute; slune&amp;#269;n&amp;eacute; po&amp;#269;as&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Rokytnice bude od Evropsk&amp;eacute;ho regula&amp;#269;n&amp;iacute;ho &amp;uacute;&amp;#345;adu cht&amp;iacute;t, aby &amp;uacute;&amp;#345;ad firm&amp;#283; Ekoenergy Moravia vyd&amp;aacute;n&amp;iacute;m p&amp;#345;edb&amp;#283;&amp;#382;n&amp;eacute;ho opat&amp;#345;en&amp;iacute; na&amp;#345;&amp;iacute;dit obnoven&amp;iacute; dod&amp;aacute;vek. Sou&amp;#269;asn&amp;#283; je radnice p&amp;#345;ipravena k jedn&amp;aacute;n&amp;iacute;m s firmou. &amp;#268;TK to dnes &amp;#345;ekl starosta Lubo&amp;scaron; Michalec (Sdru&amp;#382;en&amp;iacute; pro Rokytnici).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;M&amp;#283;sto a firma vedou spor o cenu tepla.&amp;nbsp;Firma teplo v dvoutis&amp;iacute;cov&amp;eacute; Rokytnici vyr&amp;aacute;b&amp;iacute; od po&amp;#269;&amp;aacute;tku roku 2017 na sv&amp;eacute;m za&amp;#345;&amp;iacute;zen&amp;iacute;, kter&amp;eacute; m&amp;aacute; v objektech m&amp;#283;sta na z&amp;aacute;klad&amp;#283; desetilet&amp;eacute;ho kontraktu. Prost&amp;#345;ednictv&amp;iacute;m rozvod&amp;#367; m&amp;#283;stsk&amp;eacute; spole&amp;#269;nosti Centep se teplo dost&amp;aacute;v&amp;aacute; ke kone&amp;#269;n&amp;yacute;m spot&amp;#345;ebitel&amp;#367;m. Dne 6. &amp;#345;&amp;iacute;jna v&amp;scaron;ak m&amp;#283;stsk&amp;aacute; rada rozhodla o odstoupen&amp;iacute; od smlouvy s firmou Ekoenergy Moravia.&lt;/p&gt;
&lt;p&gt;&amp;#344;editel spole&amp;#269;nosti Ekoenergy Moravia Lud&amp;#283;k Koch &amp;#345;ekl, &amp;#382;e firma od m&amp;#283;sta dostala 21. &amp;#345;&amp;iacute;jna jednostrannou okam&amp;#382;itou v&amp;yacute;pov&amp;#283;&amp;#271; kontraktu a dosud topila z dobr&amp;eacute; v&amp;#367;le. &quot;Nelze pokra&amp;#269;ovat v dod&amp;aacute;vk&amp;aacute;ch, kdy&amp;#382; n&amp;aacute;m m&amp;#283;sto vypov&amp;#283;d&amp;#283;lo smlouvu,&quot; &amp;#345;ekl Koch.&lt;/p&gt;
&lt;p&gt;V minul&amp;yacute;ch dnech se podle n&amp;#283;j vedla jedn&amp;aacute;n&amp;iacute; o odkupu kotelen m&amp;#283;stem s t&amp;iacute;m, &amp;#382;e by firma je&amp;scaron;t&amp;#283; topila do konce kv&amp;#283;tna 2023. &amp;Uacute;stn&amp;iacute; dohoda spo&amp;#269;&amp;iacute;vala v odsouhlasen&amp;iacute; ceny za dod&amp;aacute;vky tepla i za n&amp;aacute;sledn&amp;yacute; odkup kotelen. Od m&amp;#283;sta v&amp;scaron;ak firma podle Kocha v p&amp;aacute;tek dostala jinou nab&amp;iacute;dku, kterou nemoha p&amp;#345;ijmout. &quot;Kdy&amp;#382; &amp;#345;eknou, &amp;#382;e smlouva bude v duchu toho, co jsme se dohodli, jsme p&amp;#345;ipraveni to okam&amp;#382;it&amp;#283; zapnout,&quot; &amp;#345;ekl Koch.&lt;/p&gt;
&lt;p&gt;Firma v prohl&amp;aacute;&amp;scaron;en&amp;iacute; uvedla, &amp;#382;e v minul&amp;yacute;ch dnech s radnic&amp;iacute; jednala o podm&amp;iacute;nk&amp;aacute;ch pokra&amp;#269;ov&amp;aacute;n&amp;iacute; dod&amp;aacute;vek.&lt;/p&gt;
&lt;p&gt;Nyn&amp;iacute; je podle n&amp;#283;j na veden&amp;iacute; m&amp;#283;sta, aby situaci &amp;#345;e&amp;scaron;ilo, firma je podle n&amp;#283;j p&amp;#345;ipravena k jedn&amp;aacute;n&amp;iacute;m. Pro p&amp;#345;&amp;iacute;padn&amp;eacute; obnoven&amp;iacute; a pokra&amp;#269;ov&amp;aacute;n&amp;iacute; dod&amp;aacute;vek firma &amp;#382;&amp;aacute;d&amp;aacute; podle Kocha zaplatit nav&amp;iacute;c jen to, o co se j&amp;iacute; zdra&amp;#382;ily pelety pou&amp;#382;&amp;iacute;van&amp;eacute; jako palivo. Koch odm&amp;iacute;tl tvrzen&amp;iacute;, &amp;#382;e si firma lidi v Rokytnici vzala jako rukojm&amp;iacute;. &quot;Lidi si jako rukojm&amp;iacute; vzalo veden&amp;iacute; m&amp;#283;sta,&quot; &amp;#345;ekl. Radnice ve st&amp;#345;edu ozna&amp;#269;ila stanovisko firmy za dikt&amp;aacute;t s &amp;#345;e&amp;scaron;en&amp;iacute;m v&amp;yacute;hodn&amp;yacute;m pouze pro ni.&lt;/p&gt;
&lt;p&gt;Dod&amp;aacute;vky tepla pro asi 400 dom&amp;aacute;cnost&amp;iacute; firma zastavila na dva dny u&amp;#382; ve druh&amp;eacute; polovin&amp;#283; srpna. Radnici to podle tehdej&amp;scaron;&amp;iacute;ho starosty Petra Hudouska zd&amp;#367;vodnila po&amp;#382;adavkem na vy&amp;scaron;&amp;scaron;&amp;iacute; cenu tepla kv&amp;#367;li r&amp;#367;stu cen pelet. Dod&amp;aacute;vky firma v srpnu sama obnovila. Tehdy uvedla, &amp;#382;e cena paliva proti lednu vzrostla dvojn&amp;aacute;sobn&amp;#283; na 13 700 korun za tunu pelet.&lt;/p&gt;
&lt;p&gt;Radnice v srpnu uvedla, &amp;#382;e m&amp;#283;sto v souvislosti se zv&amp;yacute;&amp;scaron;en&amp;iacute;m ceny suroviny reagovalo a v r&amp;aacute;mci z&amp;aacute;konn&amp;yacute;ch mo&amp;#382;nost&amp;iacute; uzav&amp;#345;elo dodatek smlouvy o dod&amp;aacute;vce tepla a zv&amp;yacute;&amp;scaron;en&amp;iacute; ceny o 40 procent. Na dal&amp;scaron;&amp;iacute; zv&amp;yacute;&amp;scaron;en&amp;iacute; ceny m&amp;#283;sto podle vyj&amp;aacute;d&amp;#345;en&amp;iacute; tehdej&amp;scaron;&amp;iacute;ho starosty p&amp;#345;istoupit nemohlo, aby neporu&amp;scaron;ilo sout&amp;#283;&amp;#382;n&amp;iacute; pr&amp;aacute;vo. Desetilet&amp;yacute; kontrakt podle n&amp;#283;j po&amp;#269;&amp;iacute;tal se zvy&amp;scaron;ov&amp;aacute;n&amp;iacute;m ceny tepla o inflaci.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">43d3d8b65dc611eda873ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Přehledně: Praha má nové zastupitele, ale původní radu, primátorem zůstává Hřib</title>
		<link>https://zpravy.aktualne.cz/domaci/30-mest-komunalni-volby-2022/r~739d4bea3e5411eda873ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Fri, 04 Nov 2022 12:09:07 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Aktuálně.cz sledovalo průběh povolebního vyjednávání a jeho výsledky ve 30 největších českých městech.</description>

		



<blackbox:extra  exportTitle="Přehledně: Praha má nové zastupitele, ale původní radu, primátorem zůstává Hřib" bbxType="graphics" subtype="graphicsexternal" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/fba108ac273a33dd9fd47766f4646ec8_extract=18,0,946,532_resize=720,405_.png?hash=ce2cdba4a30681f544fb510d14f32e35&quot; alt=&quot;Přehledně: Praha má nové zastupitele, ale původní radu, primátorem zůstává Hřib; Zdroj foto: Aktuálně.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;
					Aktuálně.cz sledovalo průběh povolebního vyjednávání a jeho výsledky ve 30 největších českých městech.
			&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">739d4bea3e5411eda873ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Obec řídí Zemanovec s vyznamenáním. Za podpisy pro prezidenta jsem ho nedostal, říká</title>
		<link>https://zpravy.aktualne.cz/domaci/reportaz-kralice-nad-oslavou/r~a35e7d245aae11eda9eeac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 03 Nov 2022 05:30:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Emil Dračka v čele Kralic nad Oslavou je jediným starostou Strany práv občanů Zemanovci. V minulosti sbíral podpisy pro prezidentovu kandidaturu.</description>

		



<blackbox:extra  exportTitle="Obec řídí Zemanovec s vyznamenáním. Za podpisy pro prezidenta jsem ho nedostal, říká" bbxType="gallery" subtype="slides" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/76355bfe68f939409fffc398cd49fefe_extract=162,91,1727,972_resize=720,405_.jpg?hash=a35885a98f7c3186a89a0ffc3ce0ebe1&quot; alt=&quot;Obec řídí Zemanovec s vyznamenáním. Za podpisy pro prezidenta jsem ho nedostal, říká; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V modern&amp;#283; vypadaj&amp;iacute;c&amp;iacute; radnici se zachovalou b&amp;eacute;&amp;#382;ovou om&amp;iacute;tkou a plastov&amp;yacute;mi okny je starostova kancel&amp;aacute;&amp;#345; ve druh&amp;eacute;m poschod&amp;iacute;. Krom&amp;#283; dvou stol&amp;#367;, n&amp;#283;kolika &amp;#382;idl&amp;iacute; a zapln&amp;#283;n&amp;yacute;ch polic, kter&amp;eacute; zab&amp;iacute;raj&amp;iacute; celou jednu stranu m&amp;iacute;stnosti, tu moc prostoru nen&amp;iacute;. Na zemi le&amp;#382;&amp;iacute; pod&amp;eacute;l zd&amp;iacute; &amp;scaron;anony s dokumenty, kter&amp;eacute; se u&amp;#382; jinam nevejdou.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;U oken vis&amp;iacute; diplomy, kter&amp;yacute;mi se m&amp;#367;&amp;#382;e obec chlubit. T&amp;#345;eba za nominaci m&amp;iacute;stn&amp;iacute; hru&amp;scaron;n&amp;#283; do sout&amp;#283;&amp;#382;e Strom roku nebo za rekord v po&amp;#269;tu hasi&amp;#269;&amp;#367; na metr &amp;#269;tvere&amp;#269;n&amp;iacute;. Na takhle mal&amp;yacute; prostor se jich v obci ve&amp;scaron;lo 19 a vydr&amp;#382;eli tam 29 sekund.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;St&amp;aacute;tn&amp;iacute; vyznamen&amp;aacute;n&amp;iacute;, kter&amp;eacute; p&amp;#345;ed p&amp;aacute;r dny dostal starosta Emil Dra&amp;#269;ka, tu ale vystaven&amp;eacute; nen&amp;iacute;. Zav&amp;#345;en&amp;eacute; v krabi&amp;#269;ce le&amp;#382;&amp;iacute; v reg&amp;aacute;lu, vedle &amp;#269;ty&amp;#345; keramick&amp;yacute;ch kasi&amp;#269;ek v podob&amp;#283; Bible kralick&amp;eacute;. &quot;Nechci tu vystavovat sv&amp;eacute; v&amp;#283;ci, jen &amp;uacute;sp&amp;#283;chy obce,&quot; &amp;#345;&amp;iacute;k&amp;aacute; sedma&amp;scaron;edes&amp;aacute;tilet&amp;yacute; starosta v &amp;#269;ern&amp;eacute;m svetru.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Medaili Za z&amp;aacute;sluhy mu prezident Zeman ud&amp;#283;lil za to, &amp;#382;e ztrojn&amp;aacute;sobil majetek obce a intenzivn&amp;#283; pracuje na jej&amp;iacute;m zvelebov&amp;aacute;n&amp;iacute;. &quot;Sna&amp;#382;&amp;iacute;me se j&amp;iacute;t po dotac&amp;iacute;ch a rozumn&amp;#283; hospoda&amp;#345;&amp;iacute;me,&quot; vysv&amp;#283;tluje starosta, jak se mu poda&amp;#345;ilo od roku 1998 zvednout rozpo&amp;#269;et z &amp;scaron;esti na v&amp;iacute;ce ne&amp;#382; 18 milion&amp;#367; korun ro&amp;#269;n&amp;#283;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Obci pom&amp;aacute;h&amp;aacute; i zam&amp;#283;stn&amp;aacute;v&amp;aacute;n&amp;iacute; v&amp;#283;z&amp;#328;&amp;#367; z nedalek&amp;eacute; v&amp;#283;znice v Rapotic&amp;iacute;ch, kter&amp;eacute; Dra&amp;#269;ka vyu&amp;#382;&amp;iacute;v&amp;aacute; u&amp;#382; &amp;#345;adu let. Se zimn&amp;iacute; &amp;uacute;dr&amp;#382;bou, p&amp;eacute;&amp;#269;&amp;iacute; o zele&amp;#328; nebo s prac&amp;iacute; v obecn&amp;iacute;ch les&amp;iacute;ch tu pom&amp;aacute;haj&amp;iacute; nap&amp;#345;&amp;iacute;klad lid&amp;eacute; odsouzen&amp;iacute; za neplacen&amp;iacute; aliment&amp;#367;, &amp;#345;idi&amp;#269; kamionu, kter&amp;yacute; zp&amp;#367;sobil dopravn&amp;iacute; nehodu, nebo jadern&amp;yacute; fyzik potrestan&amp;yacute; za zneu&amp;#382;it&amp;iacute; informac&amp;iacute; v obchodn&amp;iacute;m styku.&lt;/p&gt;
&lt;p&gt;Pro&amp;#269; z v&amp;iacute;ce ne&amp;#382; &amp;scaron;esti tis&amp;iacute;c starost&amp;#367; v &amp;#268;esku dostal vyznamen&amp;aacute;n&amp;iacute; zrovna on, Dra&amp;#269;ka nev&amp;iacute;. &quot;R&amp;aacute;d bych se dop&amp;iacute;dil, kdo k tomu podal n&amp;aacute;vrh. Abych ho mohl zast&amp;#345;elit,&quot; &amp;#345;&amp;iacute;k&amp;aacute; s &amp;uacute;sm&amp;#283;vem. &quot;To mi byl &amp;#269;ert dlu&amp;#382;n&amp;yacute;, abych se zbyte&amp;#269;n&amp;#283; zviditel&amp;#328;oval,&quot; dod&amp;aacute;v&amp;aacute;. Ud&amp;#283;len&amp;iacute; medaile neobjasnil ani prezident&amp;#367;v mluv&amp;#269;&amp;iacute; Ji&amp;#345;&amp;iacute; Ov&amp;#269;&amp;aacute;&amp;#269;ek, kter&amp;yacute; na ot&amp;aacute;zku redakce neodpov&amp;#283;d&amp;#283;l.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Dra&amp;#269;ka reprezentuje Stranu pr&amp;aacute;v ob&amp;#269;an&amp;#367; Zemanovci, kterou v roce 2009 zalo&amp;#382;il nyn&amp;#283;j&amp;scaron;&amp;iacute; prezident. Je jej&amp;iacute;m jedin&amp;yacute;m starostou. V roce 2014 m&amp;#283;la strana dokonce z&amp;aacute;stupce v Sen&amp;aacute;tu, b&amp;yacute;val&amp;eacute;ho komunistu Franti&amp;scaron;ka &amp;#268;ubu, n&amp;#283;kdej&amp;scaron;&amp;iacute;ho p&amp;#345;edsedu JZD Slu&amp;scaron;ovice z normaliza&amp;#269;n&amp;iacute;ho &amp;#268;eskoslovenska. I ten obdr&amp;#382;el v roce 2013 od Zemana st&amp;aacute;tn&amp;iacute; vyznamen&amp;aacute;n&amp;iacute; za z&amp;aacute;sluhy.&lt;/p&gt;
&lt;p&gt;Stran&amp;#283; se nyn&amp;iacute; neda&amp;#345;&amp;iacute; ani v komun&amp;aacute;ln&amp;iacute; politice. V leto&amp;scaron;n&amp;iacute;ch &amp;#345;&amp;iacute;jnov&amp;yacute;ch volb&amp;aacute;ch z&amp;iacute;skala jen deset zastupitel&amp;#367;, z toho p&amp;#283;t v Kralic&amp;iacute;ch. Jeden z&amp;iacute;skal v Osv&amp;#283;timanech &amp;scaron;&amp;eacute;f prezidentsk&amp;eacute; kancel&amp;aacute;&amp;#345;e Vratislav Myn&amp;aacute;&amp;#345;. Dra&amp;#269;ka nav&amp;iacute;c p&amp;#345;ed p&amp;#283;ti lety pom&amp;aacute;hal Zemanovi se sb&amp;#283;rem podpis&amp;#367; nutn&amp;yacute;ch pro jeho op&amp;#283;tovnou kandidaturu.&lt;/p&gt;
&lt;p&gt;&quot;Kdybych m&amp;#283;l dostat medaili za sh&amp;aacute;n&amp;#283;n&amp;iacute; podpis&amp;#367;, nedostal bych ani krabi&amp;#269;ku. Sehnal jsem jich asi stovku a kdo v&amp;iacute; jestli,&quot; odm&amp;iacute;t&amp;aacute; starosta, &amp;#382;e by ho Zeman ocenil za n&amp;#283;kdej&amp;scaron;&amp;iacute; podporu prezidentsk&amp;eacute; kandidatury. Mluv&amp;iacute; o tom, &amp;#382;e se s prezidentem zn&amp;aacute;. Stejn&amp;#283; jako on za&amp;#269;&amp;iacute;nal politickou kari&amp;eacute;ru v &amp;#268;SSD, pozd&amp;#283;ji p&amp;#345;e&amp;scaron;el k Zemanovc&amp;#367;m. P&amp;#345;&amp;aacute;telstv&amp;iacute;m by ale vztah nenazval. &quot;Takov&amp;yacute;ch &apos;kamar&amp;aacute;d&amp;#367;&apos;, jako jsem j&amp;aacute;, m&amp;aacute; tis&amp;iacute;ce. V&amp;#283;&amp;#345;&amp;iacute;m, &amp;#382;e kdybyste mu &amp;#345;ekli moje jm&amp;eacute;no, nic mu to ne&amp;#345;ekne,&quot; popisuje.&lt;/p&gt;

&lt;p&gt;Na Zemanovi obdivuje, jak mu &quot;funguje hlava&quot;. Vedle exprezidenta V&amp;aacute;clava Klause ho pova&amp;#382;uje za jedin&amp;eacute;ho opravdov&amp;eacute;ho politika v &amp;#268;esku. Na druhou stranu p&amp;#345;izn&amp;aacute;v&amp;aacute;, &amp;#382;e Zemanovi v posledn&amp;iacute; dob&amp;#283; nerozum&amp;iacute;, nech&amp;aacute;pe jeho odklon od &amp;#268;&amp;iacute;ny a Ruska. &quot;Pro&amp;#269; nem&amp;#367;&amp;#382;eme d&amp;#283;lat zprost&amp;#345;edkovatele? B&amp;yacute;t na jedn&amp;eacute; i druh&amp;eacute; stran&amp;#283; a sna&amp;#382;it se, aby konflikt skon&amp;#269;il n&amp;#283;jak rozumn&amp;#283;?&quot; nar&amp;aacute;&amp;#382;&amp;iacute; na v&amp;aacute;lku Ruska s Ukrajinou. &quot;Vladimir Putin je exot, v Rusku jsou ale obrovsk&amp;eacute; trhy a my od nich pot&amp;#345;ebujeme suroviny,&quot; jmenuje rusk&amp;eacute;ho prezidenta.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;#268;ty&amp;#345;let&amp;eacute; volebn&amp;iacute; obdob&amp;iacute;, kter&amp;eacute; Dra&amp;#269;ka zah&amp;aacute;jil letos v &amp;#345;&amp;iacute;jnu, bude jeho posledn&amp;iacute;. P&amp;#345;&amp;iacute;&amp;scaron;t&amp;#283; podle sv&amp;yacute;ch slov kandidovat nebude, a obec tak po 28 letech povede n&amp;#283;kdo jin&amp;yacute;. Mnoho m&amp;iacute;stn&amp;iacute;ch tu jin&amp;eacute;ho starostu, ne&amp;#382; je on, neza&amp;#382;ilo. A na Dra&amp;#269;ku budou vesm&amp;#283;s vzpom&amp;iacute;nat v dobr&amp;eacute;m. Narazit v obci na n&amp;#283;koho, kdo by ho otev&amp;#345;en&amp;#283; kritizoval, je obt&amp;iacute;&amp;#382;n&amp;eacute;.&lt;/p&gt;
&lt;p&gt;V&amp;yacute;jimkou je &amp;#382;ena ve st&amp;#345;edn&amp;iacute;m v&amp;#283;ku, kter&amp;aacute; si po ulici nese e&amp;scaron;usy pln&amp;eacute; j&amp;iacute;dla. &quot;J&amp;aacute; se s n&amp;iacute;m moc r&amp;aacute;da nem&amp;aacute;m, je takov&amp;yacute; despotick&amp;yacute;,&quot; popisuje. Svoje jm&amp;eacute;no uv&amp;eacute;st nechce. Dod&amp;aacute;v&amp;aacute; ale, &amp;#382;e starosta o obec pe&amp;#269;uje dob&amp;#345;e. &quot;Je pravda, &amp;#382;e dok&amp;aacute;&amp;#382;e vyml&amp;aacute;tit z jalov&amp;eacute; kr&amp;aacute;vy tele. Pen&amp;iacute;ze fakt sehnat um&amp;iacute;, tak&amp;#382;e mu vlastn&amp;#283; vyznamen&amp;aacute;n&amp;iacute; p&amp;#345;eju,&quot; &amp;#345;&amp;iacute;k&amp;aacute;.&lt;/p&gt;
&lt;p&gt;M&amp;iacute;stn&amp;iacute; oce&amp;#328;uj&amp;iacute; tak&amp;eacute; to, &amp;#382;e v Kralic&amp;iacute;ch najdou v&amp;scaron;echno d&amp;#367;le&amp;#382;it&amp;eacute;. V tis&amp;iacute;cov&amp;eacute; obci je krom&amp;#283; po&amp;scaron;ty tak&amp;eacute; praktick&amp;yacute; l&amp;eacute;ka&amp;#345;, zuba&amp;#345;, nov&amp;#283; zrekonstruovan&amp;aacute; z&amp;aacute;kladn&amp;iacute; &amp;scaron;kola i mate&amp;#345;sk&amp;aacute; &amp;scaron;kolka. Nav&amp;iacute;c tu funguj&amp;iacute; t&amp;#345;i hospody.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Hostinec U sklen&amp;aacute;&amp;#345;&amp;#367; na silnici na T&amp;#345;eb&amp;iacute;&amp;#269; je b&amp;#283;hem ob&amp;#283;da pln&amp;yacute; lid&amp;iacute;, p&amp;#345;ev&amp;aacute;&amp;#382;n&amp;#283; oble&amp;#269;en&amp;yacute;ch do mont&amp;eacute;rek. V&amp;#283;t&amp;scaron;ina si objedn&amp;aacute;v&amp;aacute; poledn&amp;iacute; menu. Za 79 korun jim serv&amp;iacute;rka p&amp;#345;inese uzenou pol&amp;eacute;vku s kroupami, vep&amp;#345;ovou pe&amp;#269;eni s bramborem, nebo ku&amp;#345;ec&amp;iacute; prso ve smetanov&amp;eacute; om&amp;aacute;&amp;#269;ce. Person&amp;aacute;l nos&amp;iacute; z kuchyn&amp;#283; jedno j&amp;iacute;dlo za druh&amp;yacute;m. &quot;Za den uva&amp;#345;&amp;iacute;m tak 250 j&amp;iacute;del,&quot; vysv&amp;#283;tluje holohlav&amp;yacute; urostl&amp;yacute; hostinsk&amp;yacute; s t&amp;iacute;m, &amp;#382;e po Nov&amp;eacute;m roce bude mo&amp;#382;n&amp;aacute; muset kv&amp;#367;li rostouc&amp;iacute;m cen&amp;aacute;m i on o p&amp;#283;t korun znovu zdra&amp;#382;it.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Po druh&amp;eacute; hodin&amp;#283; je hostinec pr&amp;aacute;zdn&amp;#283;j&amp;scaron;&amp;iacute;, u t&amp;#345;&amp;iacute; stol&amp;#367; sed&amp;iacute; skupinky mu&amp;#382;&amp;#367; a pop&amp;iacute;j&amp;iacute; pivo. &quot;Hled&amp;aacute;te na n&amp;#283;m n&amp;#283;co &amp;scaron;patn&amp;eacute;ho, nebo pro&amp;#269; se pt&amp;aacute;te?&quot; &amp;#345;&amp;iacute;k&amp;aacute; jeden z nich, kdy&amp;#382; zaslechne report&amp;eacute;ry pt&amp;aacute;t se na starostu. Nikdo z p&amp;#345;&amp;iacute;tomn&amp;yacute;ch Dra&amp;#269;ku nekritizuje. Serv&amp;iacute;rka tvrd&amp;iacute;, &amp;#382;e lid&amp;eacute; jsou na jeho vyznamen&amp;aacute;n&amp;iacute; hrd&amp;iacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;P&amp;#345;ed &amp;#269;asem tu zkolaboval p&amp;aacute;n, starosta se o n&amp;#283;j postaral a za&amp;#345;&amp;iacute;dil mu m&amp;iacute;sto v dom&amp;#283; s pe&amp;#269;ovatelskou slu&amp;#382;bou. Kdy&amp;#382; si &amp;scaron;el pro vyznamen&amp;aacute;n&amp;iacute;, na&amp;scaron;el se tu pes se zlomen&amp;yacute;ma nohama a i o n&amp;#283;j se postaral. D&amp;#283;l&amp;aacute; prost&amp;#283; v&amp;scaron;echno,&quot; chv&amp;aacute;l&amp;iacute; serv&amp;iacute;rka.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;I prodava&amp;#269;ka v m&amp;iacute;stn&amp;iacute; prodejn&amp;#283; Coop je se starostou spokojen&amp;aacute;, p&amp;#345;esto&amp;#382;e v obci bydl&amp;iacute; teprve dva roky. Podle n&amp;iacute; jsou Kralice hez&amp;#269;&amp;iacute; ne&amp;#382; jin&amp;eacute; vesnice a je tu v&amp;scaron;e opraven&amp;eacute;. O vyznamen&amp;aacute;n&amp;iacute; mluv&amp;iacute; tak&amp;eacute;. &quot;Je&amp;scaron;t&amp;#283; v jednu hodinu se starosta hrabal v aut&amp;#283; a ve&amp;#269;er u&amp;#382; byl u Zemana v obleku,&quot; &amp;#345;&amp;iacute;k&amp;aacute; pobaven&amp;#283;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;St&amp;aacute;tn&amp;iacute; vyznamen&amp;aacute;n&amp;iacute; tu lid&amp;eacute; &amp;#345;e&amp;scaron;&amp;iacute;. Kdy&amp;#382; Dra&amp;#269;ka kr&amp;aacute;&amp;#269;&amp;iacute; k muzeu v&amp;#283;novan&amp;eacute;mu Kralick&amp;eacute; bibli, vyjde z domu zdoben&amp;eacute;ho staro&amp;#269;esk&amp;yacute;mi ornamenty zhruba sedmdes&amp;aacute;tilet&amp;aacute; &amp;#382;ena a ze z&amp;aacute;pra&amp;#382;&amp;iacute; pok&amp;#345;ikuje na starostu. &quot;Nikdo o tom nev&amp;#283;d&amp;#283;l a vy jste byl mezi ocen&amp;#283;n&amp;yacute;mi. &amp;Scaron;estkr&amp;aacute;t mi vypadlo vys&amp;iacute;l&amp;aacute;n&amp;iacute;, ale v&amp;aacute;s jsem chytla. &amp;#344;&amp;iacute;kala jsem si, &amp;#382;e nev&amp;#283;&amp;#345;&amp;iacute;m sv&amp;yacute;m o&amp;#269;&amp;iacute;m, &amp;#382;e jste to vy. Tak v&amp;aacute;m gratuluju,&quot; prohla&amp;scaron;uje. &quot;To, co d&amp;#283;l&amp;aacute;te pro ob&amp;#269;any, m&amp;aacute; m&amp;aacute;lokter&amp;aacute; obec,&quot; dod&amp;aacute;v&amp;aacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Starosta pozd&amp;#283;ji vysv&amp;#283;tluje, &amp;#382;e se dr&amp;#382;el pokyn&amp;#367; z Hradu a o sv&amp;eacute;m vyznamen&amp;aacute;n&amp;iacute; nemluvil. Dozv&amp;#283;d&amp;#283;l se o n&amp;#283;m dva m&amp;#283;s&amp;iacute;ce dop&amp;#345;edu, ofici&amp;aacute;ln&amp;iacute; pozv&amp;aacute;nka mu p&amp;#345;i&amp;scaron;la 14 dn&amp;iacute; p&amp;#345;ed slavnostn&amp;iacute; akc&amp;iacute;. &quot;Ani man&amp;#382;elce a kluk&amp;#367;m jsem to ne&amp;#345;&amp;iacute;kal, proto&amp;#382;e jsou drbny. Dokud nep&amp;#345;i&amp;scaron;la pozv&amp;aacute;nka, tajil jsem to i p&amp;#345;ed nimi,&quot; popisuje Dra&amp;#269;ka.&lt;/p&gt;
&lt;p&gt;Tr&amp;aacute;p&amp;iacute; ho p&amp;#345;edev&amp;scaron;&amp;iacute;m rok zav&amp;#345;en&amp;yacute; Pam&amp;aacute;tn&amp;iacute;k Bible kralick&amp;eacute;, kter&amp;eacute; spravuje Moravsk&amp;eacute; zemsk&amp;eacute; muzeum. B&amp;#283;&amp;#382;n&amp;#283; k n&amp;#283;mu m&amp;iacute;&amp;#345;&amp;iacute; a&amp;#382; osm tis&amp;iacute;c n&amp;aacute;v&amp;scaron;t&amp;#283;vn&amp;iacute;k&amp;#367; za rok, te&amp;#271; ale proch&amp;aacute;z&amp;iacute; rozs&amp;aacute;hlou rekonstrukc&amp;iacute;. Starosta je velk&amp;yacute;m patriotem, o historii a okolnostech prvn&amp;iacute;ho &amp;#269;esk&amp;eacute;ho p&amp;#345;ekladu bible r&amp;aacute;d detailn&amp;#283; vypr&amp;aacute;v&amp;iacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;T&amp;#345;eba o n&amp;#283;kdej&amp;scaron;&amp;iacute;m majiteli m&amp;iacute;stn&amp;iacute;ho panstv&amp;iacute; Jind&amp;#345;ichu Kralick&amp;eacute;m, kter&amp;yacute; se podle pov&amp;#283;sti vr&amp;aacute;til d&amp;#345;&amp;iacute;ve z cest a zjistil, &amp;#382;e mu &amp;#382;ena zah&amp;yacute;b&amp;aacute; se spr&amp;aacute;vcem s&amp;iacute;dla. Mu&amp;#382;e nechal za trest roz&amp;#269;tvrtit a man&amp;#382;elku zazd&amp;iacute;t. S&amp;iacute;dlo pak prodal Janu ze &amp;#381;erot&amp;iacute;na, d&amp;iacute;ky kter&amp;eacute;mu zde p&amp;#367;sobila Jednota bratrsk&amp;aacute;, jej&amp;iacute;&amp;#382; teologov&amp;eacute; Bibli kralickou zhotovili.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Tohle si n&amp;aacute;v&amp;scaron;t&amp;#283;vn&amp;iacute;ci pamatuj&amp;iacute;. To nejd&amp;#367;le&amp;#382;it&amp;#283;j&amp;scaron;&amp;iacute; zapomenou, ale tuhle historku ne,&quot; sm&amp;#283;je se vedouc&amp;iacute; pam&amp;aacute;tn&amp;iacute;ku Monika Dole&amp;#382;alov&amp;aacute;, kter&amp;aacute; se starostou proch&amp;aacute;z&amp;iacute; kostel Svat&amp;eacute;ho Martina a z&amp;#345;&amp;iacute;ceninu tvrze. Pak u&amp;#382; se Dra&amp;#269;ka omlouv&amp;aacute;, &amp;#382;e mus&amp;iacute; j&amp;iacute;t pracovat. V kancel&amp;aacute;&amp;#345;i mu sed&amp;iacute; mu&amp;#382; v oran&amp;#382;ov&amp;eacute; vest&amp;#283; s t&amp;iacute;m, &amp;#382;e m&amp;aacute; probl&amp;eacute;m s multik&amp;aacute;rou.&lt;/p&gt;

</content:encoded>

		<guid isPermaLink="false">a35e7d245aae11eda9eeac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Letošní říjen byl jedním z nejteplejších v historii měření, hlásí pražské Klementinum</title>
		<link>https://zpravy.aktualne.cz/domaci/letosni-rijen-byl-jednim-z-nejteplejsich/r~9f48952c5ac111edba63ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Wed, 02 Nov 2022 16:01:04 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Průměrná teplota byla téměř 13 stupňů Celsia. Nezvykle teplá byla především druhá polovina měsíce.</description>

		



<blackbox:extra  exportTitle="Letošní říjen byl jedním z nejteplejších v historii měření, hlásí pražské Klementinum" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/8664f406856833deaf0dd4e0daecd971_resize=720,405_.jpg?hash=3af85f9487a42dfbff1ec1e58cdbc59c&quot; alt=&quot;Letošní říjen byl jedním z nejteplejších v historii měření, hlásí pražské Klementinum; Zdroj foto: Thinkstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V historick&amp;yacute;ch klementinsk&amp;yacute;ch tabulk&amp;aacute;ch se des&amp;aacute;t&amp;yacute; kalend&amp;aacute;&amp;#345;n&amp;iacute; m&amp;#283;s&amp;iacute;c leto&amp;scaron;n&amp;iacute;ho roku um&amp;iacute;stil na sedm&amp;eacute;m a&amp;#382; dev&amp;aacute;t&amp;eacute;m m&amp;iacute;st&amp;#283; z 248 dosavadn&amp;iacute;ch &amp;#345;&amp;iacute;jn&amp;#367;.&lt;/p&gt;
&lt;p&gt;Pr&amp;#367;m&amp;#283;rn&amp;aacute; teplota 12,9 stupn&amp;#283; Celsia byla o dva stupn&amp;#283; vy&amp;scaron;&amp;scaron;&amp;iacute;, ne&amp;#382; je norm&amp;aacute;l po&amp;#269;&amp;iacute;tan&amp;yacute; z let 1991 a&amp;#382; 2020. V porovn&amp;aacute;n&amp;iacute; s &amp;#345;&amp;iacute;jnov&amp;yacute;m pr&amp;#367;m&amp;#283;rem z let 1775 a&amp;#382; 2014 byla dokonce o 3,1 stupn&amp;#283; vy&amp;scaron;&amp;scaron;&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Tepl&amp;aacute; byla hlavn&amp;#283; druh&amp;aacute; p&amp;#367;lka m&amp;#283;s&amp;iacute;ce s pr&amp;#367;m&amp;#283;rnou teplotou 13 stup&amp;#328;&amp;#367; Celsia. V&amp;yacute;&amp;scaron;e se pr&amp;#367;m&amp;#283;r v obdob&amp;iacute; od 16. do 31. &amp;#345;&amp;iacute;jna dostal v centru Prahy pouze v letech 1795 a 2013.&lt;/p&gt;
&lt;p&gt;V&amp;#367;bec nejteplej&amp;scaron;&amp;iacute; &amp;#345;&amp;iacute;jen v posledn&amp;iacute;ch 248 letech zaznamenali meteorologov&amp;eacute; v Klementinu v roce 1795. Pr&amp;#367;m&amp;#283;rn&amp;aacute; m&amp;#283;s&amp;iacute;&amp;#269;n&amp;iacute; teplota se tehdy dostala na 13,8 stupn&amp;#283; Celsia.&lt;/p&gt;
&lt;p&gt;Druh&amp;yacute; byl &amp;#345;&amp;iacute;jen 2001 s pr&amp;#367;m&amp;#283;rnou teplotou 13,7 stupn&amp;#283;, t&amp;#345;et&amp;iacute; &amp;#345;&amp;iacute;jen 1811 s m&amp;#283;s&amp;iacute;&amp;#269;n&amp;iacute;m pr&amp;#367;m&amp;#283;rem 13,6 stupn&amp;#283; Celsia. Naopak nejchladn&amp;#283;j&amp;scaron;&amp;iacute; byl &amp;#345;&amp;iacute;jen roku 1905 s teplotou 5,6 stupn&amp;#283;.&lt;/p&gt;
&lt;h2&gt;VIDEO: Pro&amp;#269; Evropu su&amp;#382;uj&amp;iacute; st&amp;aacute;le &amp;#269;ast&amp;#283;j&amp;scaron;&amp;iacute; vlny veder&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">9f48952c5ac111edba63ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>V parku v Praze 9 byl postřelen 13letý chlapec, policie zadržela jednoho muže</title>
		<link>https://zpravy.aktualne.cz/domaci/v-parku-na-cernem-moste-byl-postrelen-trinactilety-chlapec-j/r~4964a4d259e211ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Tue, 01 Nov 2022 18:02:38 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Policie na místě zadržela dva muže, jednoho z nich později propustila.</description>

		



<blackbox:extra  exportTitle="V parku v Praze 9 byl postřelen 13letý chlapec, policie zadržela jednoho muže" bbxType="article" primaryObject="embed" duration="0:07" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/48c2fa093b4937f2a207f538fd0313bb_resize=720,405_.jpg?hash=2862e89c0c775cbdf36fa515f3369249&quot; alt=&quot;V parku v Praze 9 byl postřelen 13letý chlapec, policie zadržela jednoho muže; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;P&amp;#345;i incidentu zasahovala i z&amp;aacute;sahov&amp;aacute; jednotka, pozd&amp;#283;ji p&amp;#345;&amp;iacute;pad p&amp;#345;evzali kriminalist&amp;eacute; z 1. odd&amp;#283;len&amp;iacute;, kte&amp;#345;&amp;iacute; se zab&amp;yacute;vaj&amp;iacute; nejz&amp;aacute;va&amp;#382;n&amp;#283;j&amp;scaron;&amp;iacute;mi trestn&amp;yacute;mi &amp;#269;iny.&lt;/p&gt;
&lt;p&gt;&quot;Pyrotechnik svou pr&amp;aacute;ci na m&amp;iacute;st&amp;#283; skon&amp;#269;il a provoz v okol&amp;iacute; byl obnoven. Jeden z mu&amp;#382;&amp;#367; z&amp;#367;st&amp;aacute;v&amp;aacute; omezen na osobn&amp;iacute; svobod&amp;#283; a p&amp;#345;evzali si ho kriminalist&amp;eacute; z 1. odd&amp;#283;len&amp;iacute;. U druh&amp;eacute;ho nebylo zji&amp;scaron;t&amp;#283;no &amp;#382;&amp;aacute;dn&amp;eacute; protipr&amp;aacute;vn&amp;iacute; jedn&amp;aacute;n&amp;iacute;, a mohl se tak vr&amp;aacute;tit dom&amp;#367;,&quot; informovali pozd&amp;#283; odpoledne policist&amp;eacute;.&lt;/p&gt;

&lt;p&gt;Chlapec byl podle mluv&amp;#269;&amp;iacute; pra&amp;#382;sk&amp;eacute; z&amp;aacute;chrann&amp;eacute; slu&amp;#382;by Jany Po&amp;scaron;tov&amp;eacute; celou dobu p&amp;#345;i v&amp;#283;dom&amp;iacute;. &quot;Na m&amp;iacute;sto jsme vyslali z&amp;aacute;chrannou l&amp;eacute;ka&amp;#345;skou pos&amp;aacute;dku a inspektora. Zajistili jsme &amp;#382;iln&amp;iacute; vstup, podali l&amp;eacute;ky na bolest a doplnili tekutiny,&quot; &amp;#345;ekla. K charakteru st&amp;#345;eln&amp;eacute;ho zran&amp;#283;n&amp;iacute; se podrobn&amp;#283;ji nevyj&amp;aacute;d&amp;#345;ila.&lt;/p&gt;
&lt;p&gt;Podle serveru&amp;nbsp;Novinky.cz&amp;nbsp;se st&amp;#345;elba stala v parku ve Sl&amp;eacute;va&amp;#269;sk&amp;eacute; ulici a na m&amp;iacute;st&amp;#283; bylo v&amp;iacute;ce d&amp;#283;t&amp;iacute;. Sl&amp;eacute;va&amp;#269;sk&amp;aacute; ulice spojuje Hloub&amp;#283;t&amp;iacute;n a Kyje. Letos se v n&amp;iacute; 22. &amp;#345;&amp;iacute;jna stala vra&amp;#382;da, podle policist&amp;#367; tam v byt&amp;#283; &amp;scaron;estn&amp;aacute;ctilet&amp;yacute; hoch usmrtil o t&amp;#345;i roky star&amp;scaron;&amp;iacute;ho mlad&amp;iacute;ka. S&amp;aacute;m skon&amp;#269;il v&amp;aacute;&amp;#382;n&amp;#283; zran&amp;#283;n&amp;yacute; v nemocnici. Dal&amp;scaron;&amp;iacute; p&amp;#345;&amp;iacute;pad vra&amp;#382;dy ve Sl&amp;eacute;va&amp;#269;sk&amp;eacute; ulici, tentokr&amp;aacute;t ve stadiu pokusu, za&amp;#269;al dnes &amp;#345;e&amp;scaron;it pra&amp;#382;sk&amp;yacute; m&amp;#283;stsk&amp;yacute; soud. Incident se stal na ubytovn&amp;#283; Are&amp;aacute;l Hloub&amp;#283;t&amp;iacute;n, podle ob&amp;#382;aloby tam &amp;#382;ena napadla sv&amp;eacute;ho druha.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">4964a4d259e211ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Před Úřadem vlády v Praze se zastřelil muž, zranění podlehl. Policie případ šetří</title>
		<link>https://zpravy.aktualne.cz/domaci/pred-uradem-vlady-v-praze-se-zastrelil-muz-policie-okolnosti/r~7baaad6e591611ed8b4e0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 31 Oct 2022 13:19:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Záchranáři v pondělí vyjížděli k asi pětasedmdesátiletému muži se střelným zraněním, lékaři už mu nedokázali pomoci.</description>

		



<blackbox:extra  exportTitle="Před Úřadem vlády v Praze se zastřelil muž, zranění podlehl. Policie případ šetří" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/6120782aa1ad3608b9dd7b93f725f105_extract=141,47,1774,998_resize=720,405_.jpg?hash=694be4bf8bd0a9dc1d925891866f89d8&quot; alt=&quot;Před Úřadem vlády v Praze se zastřelil muž, zranění podlehl. Policie případ šetří; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&quot;P&amp;#345;ed &amp;Uacute;&amp;#345;adem vl&amp;aacute;dy na n&amp;aacute;b&amp;#345;e&amp;#382;&amp;iacute; Edvarda Bene&amp;scaron;e &amp;#345;e&amp;scaron;&amp;iacute;me p&amp;#345;&amp;iacute;pad, kdy podle v&amp;scaron;eho &amp;#269;ty&amp;#345;iasedmdes&amp;aacute;tilet&amp;yacute; mu&amp;#382; sp&amp;aacute;chal na ulici sebevra&amp;#382;du,&quot; uvedla policie.&lt;/p&gt;
&lt;p&gt;Mluv&amp;#269;&amp;iacute; pra&amp;#382;sk&amp;eacute; z&amp;aacute;chrann&amp;eacute; slu&amp;#382;by Jana Po&amp;scaron;tov&amp;aacute; uvedla, &amp;#382;e z&amp;aacute;chran&amp;aacute;&amp;#345;i v pond&amp;#283;l&amp;iacute; vyj&amp;iacute;&amp;#382;d&amp;#283;li k asi p&amp;#283;tasedmdes&amp;aacute;tilet&amp;eacute;mu mu&amp;#382;i se st&amp;#345;eln&amp;yacute;m zran&amp;#283;n&amp;iacute;m, l&amp;eacute;ka&amp;#345;i u&amp;#382; mu nedok&amp;aacute;zali pomoci.&lt;/p&gt;
&lt;p&gt;Loni v b&amp;#345;eznu se zast&amp;#345;elil pades&amp;aacute;tilet&amp;yacute; mu&amp;#382; p&amp;#345;ed budovou ministerstva zdravotnictv&amp;iacute; v Praze. Policie tehdy motiv sebevra&amp;#382;dy nekomentovala.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">7baaad6e591611ed8b4e0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Zelenskyj vyznamenal Prahu titulem Město-zachránce, pošta vydala děkovnou známku</title>
		<link>https://zpravy.aktualne.cz/domaci/zelenskyj-vyznamenal-prahu-titulem-mesto-zachrance-posta-vyd/r~a436f79e56f811ed9ae20cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Fri, 28 Oct 2022 22:07:17 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>&quot;Gratuluji, Zlatá Praho, a moc děkuji,&quot; napsal bývalý ukrajinský velvyslanec v Praze Jevhen Perebyjnis, který o ocenění informoval.</description>

		



<blackbox:extra  exportTitle="Zelenskyj vyznamenal Prahu titulem Město-zachránce, pošta vydala děkovnou známku" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/90c14b48873935c98f049f7047ef7f20_extract=770,0,1200,675_resize=720,405_.jpg?hash=c964f73d49b14a01731fec294638c095&quot; alt=&quot;Zelenskyj vyznamenal Prahu titulem Město-zachránce, pošta vydala děkovnou známku; Zdroj foto: Velvyslanectví ČR v Kyjevě&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&quot;Za projeven&amp;yacute; humanismus, milosrdenstv&amp;iacute; a solidaritu s ukrajinsk&amp;yacute;m lidem, v&amp;scaron;estrannou pomoc ob&amp;#269;an&amp;#367;m Ukrajiny, kte&amp;#345;&amp;iacute; byli nuceni opustit vlast v d&amp;#367;sledku ozbrojen&amp;eacute; agrese Rusk&amp;eacute; federace proti Ukrajin&amp;#283;, jako&amp;#382; i za silnou podporu Ukrajiny p&amp;#345;i obran&amp;#283; jej&amp;iacute; nez&amp;aacute;vislosti a suverenity na&amp;#345;izuji ud&amp;#283;lit m&amp;#283;stu Praze (&amp;#268;esk&amp;aacute; republika) &amp;#269;estn&amp;yacute; titul M&amp;#283;sto-zachr&amp;aacute;nce,&quot; uv&amp;aacute;d&amp;iacute; se v prezidentov&amp;#283; v&amp;yacute;nosu.&lt;/p&gt;

&lt;p&gt;Ukrajinsk&amp;aacute; m&amp;eacute;dia zd&amp;#367;raz&amp;#328;uj&amp;iacute; &amp;#382;e Praha od po&amp;#269;&amp;aacute;tku rusk&amp;eacute; invaze pat&amp;#345;&amp;iacute; mezi nejv&amp;#283;t&amp;scaron;&amp;iacute; spojence Kyjeva. &amp;#268;eskou pomoc Ukrajin&amp;#283; vy&amp;#269;&amp;iacute;sluj&amp;iacute; v &amp;#345;&amp;aacute;du des&amp;iacute;tek miliard korun.&lt;/p&gt;
&lt;p&gt;V Kyjev&amp;#283; tak&amp;eacute; p&amp;#345;edstavili novou po&amp;scaron;tovn&amp;iacute; zn&amp;aacute;mku &quot;Jsme spolu&quot;, kter&amp;aacute; m&amp;aacute; symbolizovat p&amp;#345;&amp;aacute;telstv&amp;iacute; a partnerstv&amp;iacute; mezi &amp;#268;eskem a Ukrajinou, informovalo ukrajinsk&amp;eacute; velvyslanectv&amp;iacute; v Praze.&lt;/p&gt;
&lt;p&gt;&amp;#268;esk&amp;yacute; prezident Milo&amp;scaron; Zeman v den st&amp;aacute;tn&amp;iacute;ho sv&amp;aacute;tku vyznamenal ukrajinsk&amp;eacute;ho prezidenta Volodymyra Zelensk&amp;eacute;ho &amp;#344;&amp;aacute;dem B&amp;iacute;l&amp;eacute;ho lva, jak avizoval u&amp;#382; v b&amp;#345;eznu kr&amp;aacute;tce po rusk&amp;eacute;m &amp;uacute;toku na Ukrajinu. Za d&amp;#367;vod ocen&amp;#283;n&amp;iacute; ozna&amp;#269;il &quot;jeho state&amp;#269;nost a odvahu, se kterou odm&amp;iacute;tl americk&amp;yacute; n&amp;aacute;vrh na poskytnut&amp;iacute; bezpe&amp;#269;n&amp;eacute;ho &amp;uacute;to&amp;#269;i&amp;scaron;t&amp;#283; a z&amp;#367;stal v tehdy bojuj&amp;iacute;c&amp;iacute;m Kyjevu.&quot;&amp;nbsp;&amp;#344;&amp;aacute;d za prezidenta p&amp;#345;ebral charg&amp;eacute; d&amp;rsquo;affaires ukrajinsk&amp;eacute;ho velvyslanectv&amp;iacute; Vitalij Usatyj.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">a436f79e56f811ed9ae20cc47ab5f122</guid>
	</item>

	




	<item>
		<title>&quot;Máme tu hezký vzduch, to ale nestačí.&quot; Města na periferii bojují s odlivem obyvatel</title>
		<link>https://zpravy.aktualne.cz/ekonomika/promeny-ceska/mesta-na-periferii-bojuji-s-odlivem-obyvatel/r~6e8b7e7a520811eda9eeac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/ekonomika/promeny-ceska/">Proměny Česka</category>

		<pubDate>
				Fri, 28 Oct 2022 12:48:41 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Mladí odcházejí za vzděláním do větších měst a vracejí se jen zřídka. Města tak přichází o peníze v rozpočtu, ale i obchody a hospody.</description>

		



<blackbox:extra  exportTitle='"Máme tu hezký vzduch, to ale nestačí." Města na periferii bojují s odlivem obyvatel' bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/229523657e373362b0209a3f3c628024_extract=110,0,1750,985_resize=720,405_.jpg?hash=51c906cdf5fa0dd50b7571a1fdca9eaf&quot; alt=&quot;&amp;quot;Máme tu hezký vzduch, to ale nestačí.&amp;quot; Města na periferii bojují s odlivem obyvatel; Zdroj foto: ČTK&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;T&amp;#345;&amp;iacute;tis&amp;iacute;cov&amp;eacute; Hanu&amp;scaron;ovice le&amp;#382;&amp;iacute; kousek na sever od &amp;Scaron;umperku na &amp;uacute;pat&amp;iacute; Hrub&amp;eacute;ho Jesen&amp;iacute;ku. Jde o lok&amp;aacute;ln&amp;iacute; &amp;#382;elezni&amp;#269;n&amp;iacute; k&amp;#345;i&amp;#382;ovatku, s&amp;iacute;dl&amp;iacute; zde pivovar Holba. Obec ze v&amp;scaron;ech stran obklopuj&amp;iacute; hory, za p&amp;aacute;r minut odsud &amp;#269;lov&amp;#283;k autem dojede jak k nejvy&amp;scaron;&amp;scaron;&amp;iacute;m vrchol&amp;#367;m Jesen&amp;iacute;k&amp;#367;, tak ke Kr&amp;aacute;lick&amp;eacute;mu Sn&amp;#283;&amp;#382;n&amp;iacute;ku.&lt;/p&gt;

&lt;p&gt;Do nejbli&amp;#382;&amp;scaron;&amp;iacute;ho v&amp;#283;t&amp;scaron;&amp;iacute;ho m&amp;#283;sta, a t&amp;iacute;m p&amp;aacute;dem i za vysokou &amp;scaron;kolou, obchodn&amp;iacute;m centrem, galeri&amp;iacute; um&amp;#283;n&amp;iacute; nebo velkou nemocnic&amp;iacute;, je to ov&amp;scaron;em podstatn&amp;#283; d&amp;aacute;l. Do Olomouce trv&amp;aacute; cesta p&amp;#345;es hodinu, do Opavy nebo Pardubic t&amp;eacute;m&amp;#283;&amp;#345; dv&amp;#283;.&lt;/p&gt;
&lt;p&gt;I to je jeden z d&amp;#367;vod&amp;#367;, pro&amp;#269; Hanu&amp;scaron;ovice a jejich okol&amp;iacute; pat&amp;#345;&amp;iacute; v &amp;#268;esku mezi m&amp;iacute;sta, kter&amp;aacute; se pot&amp;yacute;kaj&amp;iacute; s v&amp;#367;bec nejv&amp;#283;t&amp;scaron;&amp;iacute;m &amp;uacute;bytkem obyvatelstva. Zat&amp;iacute;mco p&amp;#345;ed deseti lety &amp;#382;ilo v Hanu&amp;scaron;ovic&amp;iacute;ch 3337 lid&amp;iacute;, loni u&amp;#382; to bylo jen 2987.&lt;/p&gt;
&lt;p&gt;M&amp;#283;stu tak ka&amp;#382;d&amp;yacute; rok ub&amp;yacute;v&amp;aacute; pr&amp;#367;m&amp;#283;rn&amp;#283; jedno procento lid&amp;iacute;. V podobn&amp;eacute; situaci jsou i okoln&amp;iacute; obce a m&amp;#283;sta.&lt;/p&gt;

&lt;p&gt;Podle starosty Marka Kostky je d&amp;#367;vod jednozna&amp;#269;n&amp;yacute; - mlad&amp;iacute; lid&amp;eacute; odch&amp;aacute;zej&amp;iacute; za studiem do n&amp;#283;kter&amp;eacute;ho z v&amp;#283;t&amp;scaron;&amp;iacute;ch m&amp;#283;st. Tam si n&amp;aacute;sledn&amp;#283; najdou pr&amp;aacute;ci i partnera, dom&amp;#367; se vrac&amp;iacute; jen z&amp;#345;&amp;iacute;dka. &quot;Zat&amp;iacute;m jsme nedok&amp;aacute;zali vytvo&amp;#345;it podm&amp;iacute;nky, aby n&amp;aacute;m tu z&amp;#367;st&amp;aacute;vali,&quot; &amp;#345;&amp;iacute;k&amp;aacute; starosta.&lt;/p&gt;
&lt;h2&gt;Populace st&amp;aacute;rne, chyb&amp;iacute; pracovn&amp;iacute; p&amp;#345;&amp;iacute;le&amp;#382;itosti&lt;/h2&gt;
&lt;p&gt;Kdy&amp;#382; mlad&amp;iacute; odch&amp;aacute;zej&amp;iacute;, kles&amp;aacute; porodnost a populace nevyhnuteln&amp;#283; st&amp;aacute;rne. U&amp;#382; nyn&amp;iacute; m&amp;iacute;stn&amp;iacute; &amp;scaron;koly a &amp;scaron;kolky nedok&amp;aacute;&amp;#382;ou napl&amp;#328;ovat t&amp;#345;&amp;iacute;dy. &quot;Kdy&amp;#382; ub&amp;yacute;v&amp;aacute; obyvatel v produktivn&amp;iacute;m v&amp;#283;ku, tak ub&amp;yacute;vaj&amp;iacute; i slu&amp;#382;by, podnikatelsk&amp;eacute; prost&amp;#345;ed&amp;iacute;,&quot; popisuje dal&amp;scaron;&amp;iacute; z n&amp;aacute;sledk&amp;#367; Kostka.&lt;/p&gt;
&lt;p&gt;M&amp;#283;sto se nav&amp;iacute;c dlouhodob&amp;#283; pot&amp;yacute;k&amp;aacute; s jednou z nejv&amp;#283;t&amp;scaron;&amp;iacute;ch nezam&amp;#283;stnanost&amp;iacute; v &amp;#268;esku. Vysoko&amp;scaron;kolsky vzd&amp;#283;lan&amp;iacute; lid&amp;eacute; ve m&amp;#283;st&amp;#283; nenajdou pr&amp;aacute;ci, m&amp;iacute;sto nich sem p&amp;#345;ich&amp;aacute;zej&amp;iacute; soci&amp;aacute;ln&amp;#283; slab&amp;scaron;&amp;iacute;, dod&amp;aacute;v&amp;aacute; starosta.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Jakmile z obce zmiz&amp;iacute; &amp;scaron;kola, l&amp;eacute;ka&amp;#345; nebo samoobsluha, st&amp;aacute;v&amp;aacute; se z&amp;aacute;rove&amp;#328; m&amp;eacute;n&amp;#283; atraktivn&amp;iacute;m pro p&amp;#345;&amp;iacute;padn&amp;eacute; nov&amp;eacute; p&amp;#345;ist&amp;#283;hovalce. Rovn&amp;#283;&amp;#382; plat&amp;iacute;, &amp;#382;e &amp;#269;&amp;iacute;m m&amp;eacute;n&amp;#283; obyvatel obec m&amp;aacute;, t&amp;iacute;m se sni&amp;#382;uje i jej&amp;iacute; rozpo&amp;#269;et. A tedy i prost&amp;#345;edky, jak m&amp;#283;stu jeho atraktivitu vr&amp;aacute;tit. &quot;Kles&amp;aacute; tak&amp;eacute; neform&amp;aacute;ln&amp;iacute; hlas starosty v&amp;nbsp;diskusi s&amp;nbsp;kolegy z&amp;nbsp;okol&amp;iacute;,&quot; &amp;#345;&amp;iacute;k&amp;aacute; Radim Perl&amp;iacute;n z katedry&amp;nbsp;soci&amp;aacute;ln&amp;iacute; geografie&amp;nbsp;a region&amp;aacute;ln&amp;iacute;ho rozvoje P&amp;#345;&amp;iacute;rodov&amp;#283;deck&amp;eacute; fakulty Univerzity Karlovy.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Stejnou zku&amp;scaron;enost potvrdili Aktu&amp;aacute;ln&amp;#283;.cz i starostov&amp;eacute; dal&amp;scaron;&amp;iacute;ch severomoravsk&amp;yacute;ch m&amp;#283;st, nap&amp;#345;&amp;iacute;klad Javorn&amp;iacute;ku nebo Zlat&amp;yacute;ch Hor. Javorn&amp;iacute;k v posledn&amp;iacute;ch deseti letech stejn&amp;#283; jako Hanu&amp;scaron;ovice p&amp;#345;i&amp;scaron;el zhruba o deset procent obyvatel. Starosta Ji&amp;#345;&amp;iacute; Jura m&amp;iacute;n&amp;iacute;, &amp;#382;e nepotrv&amp;aacute; dlouho a tato zm&amp;#283;na se odraz&amp;iacute; i na tv&amp;aacute;&amp;#345;i m&amp;#283;sta. &quot;Je zde spousta dom&amp;#367;, kde &amp;#382;ije t&amp;#345;eba u&amp;#382; jen jeden z&amp;nbsp;man&amp;#382;el&amp;#367;, proto&amp;#382;e druh&amp;yacute; zem&amp;#345;el. P&amp;#345;ijde doba, kdy tyto domky budou pr&amp;aacute;zdn&amp;eacute;,&quot; uv&amp;aacute;d&amp;iacute;.&lt;/p&gt;
&lt;h2&gt;&quot;Lid&amp;eacute; se tam nud&amp;iacute;&quot;&lt;/h2&gt;
&lt;p&gt;St&amp;#283;hov&amp;aacute;n&amp;iacute; do m&amp;#283;st o velikosti do deseti tis&amp;iacute;c obyvatel je p&amp;#345;itom od roku 1991 mezi &amp;#268;echy &amp;#269;&amp;iacute;m d&amp;aacute;l popul&amp;aacute;rn&amp;#283;j&amp;scaron;&amp;iacute;. Je to v d&amp;#367;sledku procesu suburbanizace, kdy lid&amp;eacute; up&amp;#345;ednost&amp;#328;uj&amp;iacute; bydlen&amp;iacute; v men&amp;scaron;&amp;iacute;ch m&amp;#283;stech v dojezdov&amp;eacute; vzd&amp;aacute;lenosti od t&amp;#283;ch v&amp;#283;t&amp;scaron;&amp;iacute;ch. T&amp;#345;eba takov&amp;eacute; Milovice nedaleko Prahy maj&amp;iacute; nyn&amp;iacute; v&amp;iacute;ce ne&amp;#382; desetkr&amp;aacute;t v&amp;iacute;ce obyvatel ne&amp;#382; p&amp;#345;ed t&amp;#345;iceti lety.&lt;/p&gt;
&lt;p&gt;Ale zat&amp;iacute;mco p&amp;#345;&amp;iacute;m&amp;#283;stsk&amp;eacute; oblasti prosperuj&amp;iacute;, periferie jako Jesenicko, Doma&amp;#382;licko nebo n&amp;#283;kter&amp;eacute; &amp;#269;&amp;aacute;sti Vyso&amp;#269;iny trp&amp;iacute;.&amp;nbsp;&quot;Je to zkr&amp;aacute;tka daleko a jsou tu jen men&amp;scaron;&amp;iacute; m&amp;#283;sta. Lid&amp;eacute; zde maj&amp;iacute; zpravidla nekvalifikovanou pr&amp;aacute;ci a ti, kte&amp;#345;&amp;iacute; hledaj&amp;iacute; n&amp;#283;co jin&amp;eacute;ho, z&amp;nbsp;t&amp;#283;chto region&amp;#367; odch&amp;aacute;zej&amp;iacute;. A kvalitn&amp;iacute; &amp;#382;ivotn&amp;iacute; prost&amp;#345;ed&amp;iacute; jejich rozhodnut&amp;iacute; nezm&amp;#283;n&amp;iacute;,&quot; &amp;#345;&amp;iacute;k&amp;aacute; Perl&amp;iacute;n.&lt;/p&gt;

&lt;p&gt;Pro &amp;uacute;zem&amp;iacute; b&amp;yacute;val&amp;yacute;ch Sudet je nav&amp;iacute;c typick&amp;eacute;, &amp;#382;e jeho obyvatel&amp;eacute; nemaj&amp;iacute; ke sv&amp;eacute;mu rodi&amp;scaron;ti tak bl&amp;iacute;zk&amp;yacute; vztah jako lid&amp;eacute; z jin&amp;yacute;ch odlehl&amp;yacute;ch oblast&amp;iacute; nap&amp;#345;&amp;iacute;klad na ji&amp;#382;n&amp;iacute; nebo v&amp;yacute;chodn&amp;iacute; Morav&amp;#283;, kde je kulturn&amp;iacute; &amp;#382;ivot postaven&amp;yacute; na tradic&amp;iacute;ch. &quot;J&amp;iacute;zda kr&amp;aacute;l&amp;#367;, zamyk&amp;aacute;n&amp;iacute; hory, to jsou v&amp;scaron;echno akce, kter&amp;eacute; se d&amp;#283;laj&amp;iacute; des&amp;iacute;tky let, a kdy&amp;#382; je p&amp;#345;estane d&amp;#283;lat jedna parta, tak se objev&amp;iacute; mlad&amp;scaron;&amp;iacute;, kter&amp;aacute; v&amp;nbsp;tom pokra&amp;#269;uje. Ov&amp;scaron;em v jin&amp;yacute;ch oblastech neb&amp;yacute;v&amp;aacute; kulturn&amp;iacute; &amp;#382;ivot tak bohat&amp;yacute; a lid&amp;eacute; se tam nud&amp;iacute;,&quot; m&amp;iacute;n&amp;iacute; expert.&lt;/p&gt;
&lt;h2&gt;Obce l&amp;aacute;kaj&amp;iacute; na levn&amp;#283;j&amp;scaron;&amp;iacute; bydlen&amp;iacute; a projekty&lt;/h2&gt;
&lt;p&gt;Osloven&amp;iacute; starostov&amp;eacute; tak hledaj&amp;iacute; zp&amp;#367;sob, jak do smr&amp;scaron;&amp;#357;uj&amp;iacute;c&amp;iacute;ch se m&amp;#283;st znovu nal&amp;aacute;kat lidi a p&amp;#345;esv&amp;#283;d&amp;#269;it mlad&amp;eacute;, aby neodch&amp;aacute;zeli. Shoduj&amp;iacute; se na&amp;nbsp;tom, &amp;#382;e oproti v&amp;#283;t&amp;scaron;&amp;iacute;m m&amp;#283;st&amp;#367;m mohou nab&amp;iacute;dnout o pozn&amp;aacute;n&amp;iacute; levn&amp;#283;j&amp;scaron;&amp;iacute; bydlen&amp;iacute;. &quot;Posledn&amp;iacute;ch p&amp;aacute;r let jsme zde nab&amp;iacute;zeli parcely v cen&amp;#283; 360 korun za metr &amp;#269;tvere&amp;#269;n&amp;iacute;. A u&amp;#382; se n&amp;aacute;m sem st&amp;#283;huj&amp;iacute; lid&amp;eacute;, kte&amp;#345;&amp;iacute; t&amp;#345;eba str&amp;aacute;vili dvacet let prac&amp;iacute; v Praze a nyn&amp;iacute; se vrac&amp;iacute; zalo&amp;#382;it rodinu,&quot; &amp;#345;&amp;iacute;k&amp;aacute; Jura z Javorn&amp;iacute;ku.&lt;/p&gt;
&lt;p&gt;Starosta Zlat&amp;yacute;ch Hor Milan R&amp;aacute;c s&amp;aacute;z&amp;iacute; na udr&amp;#382;en&amp;iacute; mlad&amp;yacute;ch lid&amp;iacute; v regionu skrze vzd&amp;#283;l&amp;aacute;n&amp;iacute;. &quot;Ve spolupr&amp;aacute;ci s Olomouck&amp;yacute;m krajem jsme vytvo&amp;#345;ili projekt. Kdy&amp;#382; si d&amp;#283;ti vyberou st&amp;#345;edn&amp;iacute; &amp;scaron;kolu na Jesenicku, dost&amp;aacute;vaj&amp;iacute; p&amp;#345;&amp;iacute;sp&amp;#283;vek 5000 korun,&quot; uv&amp;aacute;d&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Zejm&amp;eacute;na do kultury a sportu by cht&amp;#283;l v p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ch letech investovat Moravsk&amp;yacute; Beroun. I ten se pot&amp;yacute;k&amp;aacute; se stejn&amp;yacute;mi pot&amp;iacute;&amp;#382;emi, p&amp;#345;esto&amp;#382;e do krajsk&amp;eacute;ho m&amp;#283;sta Olomouce to m&amp;iacute;stn&amp;iacute; maj&amp;iacute; jen n&amp;#283;co p&amp;#345;es p&amp;#367;l hodiny autem.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;#268;erstv&amp;#283; zvolen&amp;yacute; starosta Jan Hicz si tak jako jeden z c&amp;iacute;l&amp;#367; klade u&amp;#269;init z m&amp;#283;sta satelit han&amp;aacute;ck&amp;eacute; metropole a atraktivn&amp;iacute; m&amp;iacute;sto pro lidi, kte&amp;#345;&amp;iacute; sice v Olomouci pracuj&amp;iacute;, preferuj&amp;iacute; ale levn&amp;#283;j&amp;scaron;&amp;iacute; &amp;#382;ivot na men&amp;scaron;&amp;iacute;m m&amp;#283;st&amp;#283;. &quot;Kdy&amp;#382; srovn&amp;aacute;me ceny pozemk&amp;#367; zde a v Olomouci, tak rozd&amp;iacute;l je skute&amp;#269;n&amp;#283; velk&amp;yacute;. V tom vid&amp;iacute;me &amp;scaron;anci,&quot; &amp;#345;&amp;iacute;k&amp;aacute;.&lt;/p&gt;
&lt;p&gt;&quot;M&amp;aacute;me zde projekty pro velk&amp;eacute; venkovn&amp;iacute; sportovi&amp;scaron;t&amp;#283;, kde bude inline dr&amp;aacute;ha a skateboardov&amp;eacute; h&amp;#345;i&amp;scaron;t&amp;#283;. D&amp;#283;l&amp;aacute;me kulturn&amp;iacute; projekty, berounsk&amp;eacute; slavnosti, v&amp;iacute;t&amp;aacute;n&amp;iacute; Martina, lampionov&amp;yacute; pr&amp;#367;vod, velikono&amp;#269;n&amp;iacute; a v&amp;aacute;no&amp;#269;n&amp;iacute; trhy. Ka&amp;#382;d&amp;yacute; druh&amp;yacute; m&amp;#283;s&amp;iacute;c je tu n&amp;#283;jak&amp;aacute; velk&amp;aacute; akce,&quot; popisuje Hicz.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pr&amp;aacute;v&amp;#283; podpora kultury nebo sportu m&amp;#367;&amp;#382;e b&amp;yacute;t podle Perl&amp;iacute;na jedn&amp;iacute;m z kl&amp;iacute;&amp;#269;&amp;#367;, jak do m&amp;#283;sta nal&amp;aacute;kat mlad&amp;eacute; a vzd&amp;#283;lan&amp;eacute;.&amp;nbsp;&quot;Kdy&amp;#382; jste v&amp;nbsp;obci, kde m&amp;aacute;te kamar&amp;aacute;dy, zaj&amp;iacute;mav&amp;yacute; kulturn&amp;iacute; &amp;#382;ivot, fotbalov&amp;yacute; nebo hokejov&amp;yacute; t&amp;yacute;m, kino nebo t&amp;#345;eba spolek, co organizuje aktivity pro d&amp;#283;ti, tak p&amp;#345;ekon&amp;aacute;te &amp;#345;adu pot&amp;iacute;&amp;#382;&amp;iacute;. Klidn&amp;#283; t&amp;#345;eba i to, &amp;#382;e tam nem&amp;aacute;te tak dobrou pr&amp;aacute;ci,&quot; dopl&amp;#328;uje.&lt;/p&gt;
&lt;h2&gt;Mal&amp;yacute;m m&amp;#283;st&amp;#367;m pom&amp;aacute;haj&amp;iacute; dotace&lt;/h2&gt;
&lt;p&gt;A&amp;#269;koliv se rozpo&amp;#269;ty obc&amp;iacute; s &amp;uacute;bytkem jejich obyvatel sni&amp;#382;uj&amp;iacute;, mo&amp;#382;nosti, jak z&amp;iacute;skat pen&amp;iacute;ze k op&amp;#283;tovn&amp;eacute;mu zatraktivn&amp;#283;n&amp;iacute;, maj&amp;iacute;. Pro rozvoj mohou vyu&amp;#382;&amp;iacute;t nap&amp;#345;&amp;iacute;klad dotac&amp;iacute;, a to jak t&amp;#283;ch st&amp;aacute;tn&amp;iacute;ch, tak evropsk&amp;yacute;ch. &quot;M&amp;#283;sta Evropsk&amp;eacute; unie, kter&amp;yacute;m ub&amp;yacute;vaj&amp;iacute; obyvatel&amp;eacute;, jsou na tom d&amp;iacute;ky p&amp;#345;&amp;iacute;sunu prost&amp;#345;edk&amp;#367; ze struktur&amp;aacute;ln&amp;iacute;ch fond&amp;#367; l&amp;eacute;pe ne&amp;#382; nap&amp;#345;&amp;iacute;klad mal&amp;eacute; americk&amp;eacute; m&amp;#283;sto,&quot; poznamen&amp;aacute;v&amp;aacute; pro Aktu&amp;aacute;ln&amp;#283;.cz soci&amp;aacute;ln&amp;iacute; geograf Petr Rumpel z P&amp;#345;&amp;iacute;rodov&amp;#283;deck&amp;eacute; fakulty Ostravsk&amp;eacute; univerzity.&lt;/p&gt;
&lt;p&gt;V Pacov&amp;#283; na Vyso&amp;#269;in&amp;#283;, kter&amp;eacute;mu od sametov&amp;eacute; revoluce rovn&amp;#283;&amp;#382; ub&amp;yacute;vaj&amp;iacute; obyvatel&amp;eacute;, evropsk&amp;eacute; dotace pokryly polovinu n&amp;aacute;klad&amp;#367; na stavbu modern&amp;iacute;ho komunitn&amp;iacute;ho centra za 40 milion&amp;#367;.&amp;nbsp;Pades&amp;aacute;ti miliony podpo&amp;#345;ily fondy i stavbu mate&amp;#345;sk&amp;eacute; &amp;scaron;koly, kter&amp;aacute; byla posl&amp;eacute;ze finalistou v&amp;nbsp;&amp;#268;esk&amp;eacute; cen&amp;#283; za&amp;nbsp;architekturu 2020&amp;nbsp;a&amp;nbsp;z&amp;aacute;rove&amp;#328; Stavbou roku 2019&amp;nbsp;kraje Vyso&amp;#269;ina.&lt;/p&gt;

&lt;p&gt;Obec s roz&amp;scaron;&amp;iacute;&amp;#345;enou p&amp;#367;sobnost&amp;iacute; Jesen&amp;iacute;k, pod jej&amp;iacute;&amp;#382; &amp;uacute;zem&amp;iacute; spadaj&amp;iacute; i Javorn&amp;iacute;k a Zlat&amp;eacute; Hory, se v posledn&amp;iacute;ch letech do&amp;#269;kala podpory nap&amp;#345;&amp;iacute;klad v r&amp;aacute;mci projektu zam&amp;#283;&amp;#345;en&amp;eacute;ho na integraci &amp;#382;&amp;aacute;k&amp;#367; ze znev&amp;yacute;hodn&amp;#283;n&amp;eacute;ho a kulturn&amp;#283; odli&amp;scaron;n&amp;eacute;ho prost&amp;#345;ed&amp;iacute;. A to celkem ve v&amp;yacute;&amp;scaron;i 39 milion&amp;#367;, kdy 33 &amp;scaron;lo z evropsk&amp;yacute;ch fond&amp;#367;.&lt;/p&gt;

&lt;p&gt;Zlat&amp;eacute; Hory v posledn&amp;iacute;ch letech obdr&amp;#382;ely tak&amp;eacute; mimo jin&amp;eacute; 864 tis&amp;iacute;c korun na rozvoj m&amp;iacute;stn&amp;iacute;ho zlatokopeck&amp;eacute;ho skanzenu, statis&amp;iacute;ce &amp;scaron;ly i na spole&amp;#269;n&amp;eacute; projekty m&amp;iacute;stn&amp;iacute;ch a polsk&amp;yacute;ch knihoven a muze&amp;iacute; nebo rekonstrukci bitvy z obdob&amp;iacute; slezsk&amp;yacute;ch v&amp;aacute;lek.&lt;/p&gt;
&lt;p&gt;V &amp;uacute;vodu zm&amp;iacute;n&amp;#283;n&amp;eacute; Hanu&amp;scaron;ovice z&amp;iacute;skaly p&amp;#345;&amp;iacute;sp&amp;#283;vek 3,7 milionu korun na vypracov&amp;aacute;n&amp;iacute; strategick&amp;yacute;ch dokument&amp;#367; o budoucnosti m&amp;#283;sta. Evropsk&amp;eacute; fondy tak&amp;eacute; pokryly v&amp;#283;t&amp;scaron;inu sedmimilionov&amp;eacute; dotace na podporu prostupn&amp;eacute;ho zam&amp;#283;stn&amp;aacute;v&amp;aacute;n&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Podle starosty Kostky ov&amp;scaron;em v &amp;#268;esku nen&amp;iacute; dostatek dotac&amp;iacute; pro to, co pova&amp;#382;uje za z&amp;aacute;sadn&amp;iacute; - tedy na bydlen&amp;iacute; pro st&amp;#345;edn&amp;iacute; t&amp;#345;&amp;iacute;du. &quot;Mus&amp;iacute; j&amp;iacute;t o byty v&amp;nbsp;kvalit&amp;#283;, na kterou jsou zvykl&amp;iacute; mlad&amp;iacute; a schopn&amp;iacute; lid&amp;eacute;. Nab&amp;iacute;z&amp;iacute; se ov&amp;scaron;em jen dotace pro soci&amp;aacute;ln&amp;iacute; bydlen&amp;iacute;,&quot; uv&amp;aacute;d&amp;iacute; Kostka.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;D&amp;aacute;l se tedy ob&amp;aacute;v&amp;aacute; d&amp;#367;sledk&amp;#367;, jak&amp;eacute; m&amp;#367;&amp;#382;e pro jeho m&amp;#283;sto vylid&amp;#328;ov&amp;aacute;n&amp;iacute; m&amp;iacute;t. T&amp;#345;eba &amp;#382;e n&amp;#283;kter&amp;eacute; z podnik&amp;#367;, kter&amp;eacute; &amp;#269;epuj&amp;iacute; m&amp;iacute;stn&amp;iacute; slavn&amp;eacute; pivo, budou muset &amp;#269;asem zav&amp;#345;&amp;iacute;t. &quot;Z&amp;nbsp;okrajov&amp;yacute;ch &amp;#269;&amp;aacute;st&amp;iacute; republiky se st&amp;aacute;vaj&amp;iacute; soci&amp;aacute;ln&amp;iacute; m&amp;#283;sta nebo m&amp;#283;sta star&amp;yacute;ch. Lid&amp;iacute; je &amp;#269;&amp;iacute;m d&amp;aacute;l m&amp;eacute;n&amp;#283;, a nav&amp;iacute;c si nyn&amp;iacute; m&amp;eacute;n&amp;#283; z nich m&amp;#367;&amp;#382;e dovolit nadstandard restaurace,&quot; podot&amp;yacute;k&amp;aacute;.&lt;/p&gt;
&lt;p&gt;To R&amp;aacute;c ze Zlat&amp;yacute;ch Hor p&amp;#367;sob&amp;iacute; sm&amp;iacute;&amp;#345;en&amp;#283;ji. &quot;M&amp;aacute;me tady kr&amp;aacute;snou p&amp;#345;&amp;iacute;rodu, kr&amp;aacute;sn&amp;yacute; vzduch, je tady pohoda. Ale to mnoha lidem nesta&amp;#269;&amp;iacute;, cht&amp;#283;j&amp;iacute; m&amp;iacute;t sp&amp;iacute;&amp;scaron;e v&amp;scaron;ude bl&amp;iacute;zko. Mus&amp;iacute; si tedy rozmyslet, co cht&amp;#283;j&amp;iacute;. My nab&amp;iacute;z&amp;iacute;me tu pohodu,&quot; uzav&amp;iacute;r&amp;aacute;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">6e8b7e7a520811eda9eeac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Popálení, otok plic a smrt. Podvod s toxickým odpadem u Mostu ohrozil přes tisíc lidí</title>
		<link>https://zpravy.aktualne.cz/domaci/celio-konecny-dohoda/r~0ead8bc455cd11ed8980ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Fri, 28 Oct 2022 05:30:26 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Aktuálně.cz má rozhodnutí soudu, podle něhož se šéf skládky Celio René Novotný přiznal k podílu na podvodné likvidaci jedovatých látek.</description>

		



<blackbox:extra  exportTitle="Popálení, otok plic a smrt. Podvod s toxickým odpadem u Mostu ohrozil přes tisíc lidí" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/c87d1ed39a9e3bd1a0ef5ccd6dfcb341_extract=47,0,1250,703_resize=720,405_.jpg?hash=67f2b45037951eb9ce7a6666aa8d1468&quot; alt=&quot;Popálení, otok plic a smrt. Podvod s toxickým odpadem u Mostu ohrozil přes tisíc lidí; Zdroj foto: ČTK&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Ren&amp;eacute; Kone&amp;#269;n&amp;yacute; coby &amp;#345;editel skl&amp;aacute;dky Celio podepsal celkem &amp;#269;ty&amp;#345;i potvrzen&amp;iacute;, &amp;#382;e nechal bezpe&amp;#269;n&amp;#283; zlikvidovat 600 tun jedovat&amp;eacute;ho styrenu ulo&amp;#382;en&amp;eacute;ho v sudech. Zni&amp;#269;en&amp;iacute; toxick&amp;eacute;ho odpadu si objednalo ministerstvo financ&amp;iacute;, zak&amp;aacute;zku z&amp;iacute;skala sestersk&amp;aacute; firma Celia, spole&amp;#269;nost Aquatest. Kone&amp;#269;n&amp;eacute;ho podpisy vynesly firm&amp;#283; Aquatest bezm&amp;aacute;la 1,2 milionu korun.&lt;/p&gt;
&lt;p&gt;Kone&amp;#269;n&amp;yacute; v&amp;scaron;ak p&amp;#345;idal signaturu k pad&amp;#283;lan&amp;yacute;m dokument&amp;#367;m. Styren nebyl nikdy zlikvidov&amp;aacute;n podle bezpe&amp;#269;nostn&amp;iacute;ch po&amp;#382;adavk&amp;#367; ministerstva financ&amp;iacute;, na skl&amp;aacute;dce Celio ho nechal Kone&amp;#269;n&amp;yacute; jen zahrabat. Na jedovatou l&amp;aacute;tku pot&amp;eacute; navezli dal&amp;scaron;&amp;iacute; nebezpe&amp;#269;n&amp;yacute; odpad. Sm&amp;#283;s mohla za nep&amp;#345;&amp;iacute;zniv&amp;yacute;ch okolnost&amp;iacute; za&amp;#269;&amp;iacute;t ho&amp;#345;et, explodovat a ohrozit p&amp;#345;es tis&amp;iacute;c lid&amp;iacute; v okol&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Na popsan&amp;eacute;m podvodu se podle policie pod&amp;iacute;lelo dev&amp;#283;t lid&amp;iacute; a zm&amp;iacute;n&amp;#283;n&amp;eacute; dv&amp;#283; firmy. Kone&amp;#269;n&amp;yacute; v tomto sch&amp;eacute;matu hr&amp;aacute;l d&amp;#367;le&amp;#382;itou roli. Jak upozornila &amp;#268;esk&amp;aacute; televize, M&amp;#283;stsk&amp;yacute; soud v Praze po jeho p&amp;#345;izn&amp;aacute;n&amp;iacute; schv&amp;aacute;lil 3. &amp;#345;&amp;iacute;jna dohodu se &amp;#382;alobcem o vin&amp;#283; a trestu. V&amp;yacute;sledkem je&amp;nbsp;uveden&amp;yacute; trest - milionov&amp;aacute; pokuta a t&amp;#345;i roky v&amp;#283;zen&amp;iacute; s p&amp;#283;tilet&amp;yacute;m&amp;nbsp;odkladem. Aktu&amp;aacute;ln&amp;#283;.cz z&amp;iacute;skalo rozhodnut&amp;iacute; soudu, z n&amp;#283;ho&amp;#382; plynou podrobnosti.&lt;/p&gt;
&lt;h2&gt;Kone&amp;#269;n&amp;yacute; se dopustil &amp;#269;ty&amp;#345; delikt&amp;#367;&lt;/h2&gt;
&lt;p&gt;Pl&amp;aacute;n na podvodnou likvidaci odpad&amp;#367; vymyslel podle policie Daniel Kraft, kter&amp;yacute; zast&amp;aacute;val kl&amp;iacute;&amp;#269;ov&amp;eacute; pozice v &amp;#345;&amp;iacute;dic&amp;iacute;ch org&amp;aacute;nech firem Celio a Aquatest. Do jeho pln&amp;#283;n&amp;iacute; se zapojili dal&amp;scaron;&amp;iacute; mana&amp;#382;e&amp;#345;i a mana&amp;#382;erky obou spole&amp;#269;nost&amp;iacute; a jejich mate&amp;#345;sk&amp;eacute;ho podniku, firmy Purum. Na konci procesu byl kl&amp;iacute;&amp;#269;ov&amp;yacute; podpis &amp;#345;editele skl&amp;aacute;dky Celio, je&amp;#382; stvrzoval zni&amp;#269;en&amp;iacute; odpadu.&lt;/p&gt;
&lt;p&gt;Kone&amp;#269;n&amp;yacute; vstoupil do p&amp;#345;&amp;iacute;b&amp;#283;hu 30. z&amp;aacute;&amp;#345;&amp;iacute; 2020, kdy se stal &amp;scaron;&amp;eacute;fem skl&amp;aacute;dky. Nasko&amp;#269;il do rozjet&amp;eacute;ho vlaku. Do t&amp;eacute; doby u&amp;#382; skupina vystavila resortu financ&amp;iacute; podle policie dv&amp;#283; podvodn&amp;eacute; faktury k likvidaci styrenu, za kter&amp;eacute; inkasovala 2,39 milionu korun. Podepsal je Kone&amp;#269;n&amp;eacute;ho p&amp;#345;edch&amp;#367;dce ve funkci Radek Exner. Kraft pot&amp;eacute; zasv&amp;#283;til do sch&amp;eacute;matu Kone&amp;#269;n&amp;eacute;ho.&lt;/p&gt;

&lt;p&gt;&quot;Ren&amp;eacute; Kone&amp;#269;n&amp;yacute; nam&amp;iacute;sto toho, aby o obecn&amp;eacute;m ohro&amp;#382;en&amp;iacute;, kter&amp;eacute;ho se ostatn&amp;iacute; obvin&amp;#283;n&amp;iacute; dopustili t&amp;iacute;m, &amp;#382;e sv&amp;yacute;m jedn&amp;aacute;n&amp;iacute;m spo&amp;#269;&amp;iacute;vaj&amp;iacute;c&amp;iacute;m v neleg&amp;aacute;ln&amp;iacute;m ulo&amp;#382;en&amp;iacute; zna&amp;#269;n&amp;eacute;ho mno&amp;#382;stv&amp;iacute; sud&amp;#367; se styreny (&amp;hellip;) vystavili nebezpe&amp;#269;&amp;iacute; lidi (&amp;hellip;), bez odkladu ozn&amp;aacute;mil st&amp;aacute;tn&amp;iacute;mu z&amp;aacute;stupci nebo policejn&amp;iacute;mu org&amp;aacute;nu, rozhodl se pomoci zapojen&amp;iacute;m do p&amp;aacute;chan&amp;eacute; trestn&amp;eacute; &amp;#269;innosti,&quot; zn&amp;iacute; kl&amp;iacute;&amp;#269;ov&amp;aacute; pas&amp;aacute;&amp;#382; verdiktu.&lt;/p&gt;
&lt;p&gt;Nyn&amp;iacute; u&amp;#382; b&amp;yacute;val&amp;yacute; &amp;scaron;&amp;eacute;f skl&amp;aacute;dky se tak dopustil podvodu, po&amp;scaron;kozen&amp;iacute; a ohro&amp;#382;en&amp;iacute; &amp;#382;ivotn&amp;iacute;ho prost&amp;#345;ed&amp;iacute;, poru&amp;scaron;en&amp;iacute; p&amp;#345;edpis&amp;#367; o pravidlech hospod&amp;aacute;&amp;#345;sk&amp;eacute; sout&amp;#283;&amp;#382;e a neozn&amp;aacute;men&amp;iacute; trestn&amp;eacute;ho &amp;#269;inu. Verdikt nad n&amp;iacute;m je od 6. &amp;#345;&amp;iacute;jna pravomocn&amp;yacute;. Vedle podm&amp;iacute;nky a pokuty se nesm&amp;iacute; deset let anga&amp;#382;ovat v podnik&amp;aacute;n&amp;iacute; s odpady.&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;&quot;Vydali v nebezpe&amp;#269;&amp;iacute; lidi&quot;&lt;/h2&gt;
&lt;p&gt;Aquatest dohromady i d&amp;iacute;ky Kone&amp;#269;n&amp;eacute;ho p&amp;#345;isp&amp;#283;n&amp;iacute; vyl&amp;aacute;kal z ministerstva financ&amp;iacute; 3,9 milionu korun za to, &amp;#382;e podle kriminalist&amp;#367; podvodn&amp;#283; vyk&amp;aacute;zal zni&amp;#269;en&amp;iacute; 1928 tun toxick&amp;eacute;ho styrenu. Takto byla skupina kolem Krafta p&amp;#345;ipraven&amp;aacute; z&amp;iacute;skat od st&amp;aacute;tu 10,2 milionu. Soud uvedl, &amp;#382;e p&amp;#345;i tom nedbala v&amp;aacute;&amp;#382;n&amp;eacute;ho rizika, je&amp;#382; mohlo skon&amp;#269;it trag&amp;eacute;di&amp;iacute;.&lt;/p&gt;
&lt;p&gt;&quot;Vydali v nebezpe&amp;#269;&amp;iacute; lidi nach&amp;aacute;zej&amp;iacute;c&amp;iacute; se v okruhu do 900 metr&amp;#367; od m&amp;iacute;sta ulo&amp;#382;en&amp;iacute; sud&amp;#367; se styreny, kter&amp;yacute;m v p&amp;#345;&amp;iacute;pad&amp;#283; vzn&amp;iacute;cen&amp;iacute; t&amp;#283;chto sud&amp;#367; hroz&amp;iacute; bezprost&amp;#345;edn&amp;iacute; nebezpe&amp;#269;&amp;iacute; smrti nebo t&amp;#283;&amp;#382;k&amp;eacute; &amp;uacute;jmy na zdrav&amp;iacute; jednak v d&amp;#367;sledku tlakov&amp;eacute; vlny a pop&amp;aacute;len&amp;iacute; a jednak v d&amp;#367;sledku extr&amp;eacute;mn&amp;iacute; toxicity zplodin ho&amp;#345;en&amp;iacute;, zp&amp;#367;sobuj&amp;iacute;c&amp;iacute; zejm&amp;eacute;na ed&amp;eacute;m (otok, pozn. red.) plic,&quot; stoj&amp;iacute; v rozhodnut&amp;iacute;.&lt;/p&gt;
&lt;p&gt;P&amp;#345;&amp;iacute;padn&amp;aacute; katastrofa by se dotkla dal&amp;scaron;&amp;iacute;ch lid&amp;iacute; &amp;#382;ij&amp;iacute;c&amp;iacute;ch &amp;#269;ty&amp;#345;i kilometry od skl&amp;aacute;dky, kde se nach&amp;aacute;z&amp;iacute; Mari&amp;aacute;nsk&amp;eacute; Rad&amp;#269;ice a Louka u Litv&amp;iacute;nova. Celkem se jednalo o 1200 lid&amp;iacute;. &quot;Kter&amp;yacute;m v p&amp;#345;&amp;iacute;pad&amp;#283; vzn&amp;iacute;cen&amp;iacute; t&amp;#283;chto sud&amp;#367; se styreny hroz&amp;iacute; nebezpe&amp;#269;&amp;iacute; t&amp;#283;&amp;#382;k&amp;eacute; &amp;uacute;jmy na zdrav&amp;iacute; v d&amp;#367;sledku zv&amp;yacute;&amp;scaron;en&amp;eacute; toxicity zplodin ho&amp;#345;en&amp;iacute;, zp&amp;#367;sobuj&amp;iacute;c&amp;iacute; zejm&amp;eacute;na ed&amp;eacute;m plic, a v krajn&amp;iacute;m p&amp;#345;&amp;iacute;pad&amp;#283; i smrti,&quot; p&amp;iacute;&amp;scaron;e se ve verdiktu.&lt;/p&gt;
&lt;p&gt;V sudech se vedle styrenu nach&amp;aacute;zely toluen, benzen a xylen, co&amp;#382; jsou vysoce ho&amp;#345;lav&amp;eacute; l&amp;aacute;tky, je&amp;#382; na skl&amp;aacute;dce nemaj&amp;iacute; co d&amp;#283;lat. Odpad tam lid&amp;eacute; kolem Krafta ulo&amp;#382;ili bez zabezpe&amp;#269;en&amp;iacute;. &quot;Riziko po&amp;#382;&amp;aacute;ru v&amp;#283;dom&amp;#283; zv&amp;yacute;&amp;scaron;ili t&amp;iacute;m, &amp;#382;e na tyto odstran&amp;#283;n&amp;eacute; sudy se styrenov&amp;yacute;mi smolami (&amp;hellip;) nechali nav&amp;eacute;zt n&amp;#283;kolikametrovou vrstvu jin&amp;eacute;ho ho&amp;#345;lav&amp;eacute;ho nebezpe&amp;#269;n&amp;eacute;ho odpadu slo&amp;#382;en&amp;eacute;ho mj. z obal&amp;#367; se zbytky barev a lak&amp;#367;.&quot;&lt;/p&gt;
&lt;h2&gt;Toxick&amp;yacute; styren z Nelahozevsi&lt;/h2&gt;
&lt;p&gt;Toxick&amp;yacute; odpad tvo&amp;#345;en&amp;yacute; p&amp;#345;edev&amp;scaron;&amp;iacute;m styrenem p&amp;#367;vodn&amp;#283; poch&amp;aacute;zel ze skl&amp;aacute;dky v Nelahozevsi na M&amp;#283;lnicku, kam se ukl&amp;aacute;dal p&amp;#345;ed rokem 1989. Styren byl vedlej&amp;scaron;&amp;iacute;m produktem p&amp;#345;i v&amp;yacute;rob&amp;#283; kau&amp;#269;uku st&amp;aacute;tn&amp;iacute;m podnikem Kau&amp;#269;uk Kralupy nad Vltavou. V lednu 2016 ministerstvo financ&amp;iacute; vypsalo zak&amp;aacute;zku na likvidaci odpadu, v srpnu ji z&amp;iacute;skala firma Aqautest Daniela Krafta. Do listopadu 2020 m&amp;#283;la zni&amp;#269;it 4692 tun.&lt;/p&gt;
&lt;p&gt;Aquatest p&amp;#345;itom nem&amp;#283;l technologii, aby toxick&amp;eacute; l&amp;aacute;tky zlikvidoval bezpe&amp;#269;n&amp;#283;. Proto podle policie Kraft p&amp;#345;i&amp;scaron;el s podvodn&amp;yacute;m pl&amp;aacute;nem. Styren v p&amp;#345;&amp;iacute;m&amp;eacute;m rozporu s pravidly zak&amp;aacute;zky pouze p&amp;#345;eveze na skl&amp;aacute;dku Celio. &quot;V&amp;#367;&amp;#269;i ministerstvu financ&amp;iacute; budou p&amp;#345;edst&amp;iacute;rat, &amp;#382;e obsah sud&amp;#367; byl na skl&amp;aacute;dce Celio nejprve upraven a po t&amp;eacute;to &amp;uacute;prav&amp;#283; byl sp&amp;aacute;len na za&amp;#345;&amp;iacute;zen&amp;iacute; spole&amp;#269;nosti Lafarge Cement&amp;aacute;rna,&quot; p&amp;iacute;&amp;scaron;e soud.&lt;/p&gt;

&lt;p&gt;Pln&amp;#283;n&amp;iacute; podvodn&amp;eacute; zak&amp;aacute;zky v srpnu 2021 zarazila &amp;#268;esk&amp;aacute; inspekce &amp;#382;ivotn&amp;iacute;ho prost&amp;#345;ed&amp;iacute;. V&amp;yacute;slovn&amp;#283; zak&amp;aacute;zala v &quot;likvidaci&quot; styrenu pokra&amp;#269;ovat. Sou&amp;#269;asn&amp;#283; ozn&amp;aacute;mila, co se na skl&amp;aacute;dce d&amp;#283;je. &quot;P&amp;#345;ijat&amp;eacute; odpady m&amp;#283;ly b&amp;yacute;t podrobeny &amp;uacute;prav&amp;#283; a n&amp;aacute;sledovat m&amp;#283;la termick&amp;aacute; likvidace (sp&amp;aacute;len&amp;iacute;, pozn. red.) ve zcela jin&amp;eacute;m za&amp;#345;&amp;iacute;zen&amp;iacute;, mimo are&amp;aacute;l spole&amp;#269;nosti&amp;nbsp;Celio,&quot; sd&amp;#283;lil po kontrole&amp;nbsp;mluv&amp;#269;&amp;iacute; inspekce&amp;nbsp;Ji&amp;#345;&amp;iacute; Ove&amp;#269;ka.&lt;/p&gt;
&lt;h2&gt;Zvl&amp;aacute;&amp;scaron;&amp;#357; z&amp;aacute;va&amp;#382;n&amp;eacute; zlo&amp;#269;iny&lt;/h2&gt;
&lt;p&gt;N&amp;aacute;rodn&amp;iacute; centr&amp;aacute;la proti organizovan&amp;eacute;mu zlo&amp;#269;inu pod dozorem Vrchn&amp;iacute;ho st&amp;aacute;tn&amp;iacute;ho zastupitelstv&amp;iacute; v Praze spustila kv&amp;#367;li podvodu s toxick&amp;yacute;m odpadem zat&amp;yacute;k&amp;aacute;n&amp;iacute; letos v lednu, obvinila dev&amp;#283;t lid&amp;iacute; v&amp;#269;etn&amp;#283; Krafta, Kone&amp;#269;n&amp;eacute;ho, Exnera, dvou &amp;#382;en a tak&amp;eacute; dv&amp;#283; firmy. &amp;Scaron;est obvin&amp;#283;n&amp;yacute;ch skon&amp;#269;ilo ve vazb&amp;#283;, Kone&amp;#269;n&amp;yacute; v n&amp;iacute; str&amp;aacute;vil v&amp;iacute;ce ne&amp;#382; dva m&amp;#283;s&amp;iacute;ce. Nejpozd&amp;#283;ji v z&amp;aacute;&amp;#345;&amp;iacute; u&amp;#382; byli v&amp;scaron;ichni na svobod&amp;#283;.&lt;/p&gt;
&lt;p&gt;&quot;Trestn&amp;iacute; st&amp;iacute;h&amp;aacute;n&amp;iacute; je vedeno&amp;nbsp;pro&amp;nbsp;zvl&amp;aacute;&amp;scaron;&amp;#357; z&amp;aacute;va&amp;#382;n&amp;yacute; zlo&amp;#269;in obecn&amp;eacute;ho ohro&amp;#382;en&amp;iacute;, zvl&amp;aacute;&amp;scaron;&amp;#357; z&amp;aacute;va&amp;#382;n&amp;yacute; zlo&amp;#269;in podvodu sp&amp;aacute;chan&amp;yacute; ve stadiu pokusu, zlo&amp;#269;in po&amp;scaron;kozen&amp;iacute; a&amp;nbsp;ohro&amp;#382;en&amp;iacute; &amp;#382;ivotn&amp;iacute;ho prost&amp;#345;ed&amp;iacute; a p&amp;#345;e&amp;#269;in poru&amp;scaron;en&amp;iacute; p&amp;#345;edpis&amp;#367; o&amp;nbsp;pravidlech hospod&amp;aacute;&amp;#345;sk&amp;eacute; sout&amp;#283;&amp;#382;e,&quot; popsal u&amp;#382; d&amp;#345;&amp;iacute;ve pro Aktu&amp;aacute;ln&amp;#283;.cz kvalifikaci skutk&amp;#367; dozorov&amp;yacute; &amp;#382;alobce Zden&amp;#283;k Matula.&lt;/p&gt;
&lt;p&gt;St&amp;iacute;h&amp;aacute;n&amp;iacute; se vede proti organizovan&amp;eacute; skupin&amp;#283;, za co&amp;#382; v p&amp;#345;&amp;iacute;pad&amp;#283; uzn&amp;aacute;n&amp;iacute; viny hroz&amp;iacute; a&amp;#382; 15 let v&amp;#283;zen&amp;iacute;. Kdy by mohlo vy&amp;scaron;et&amp;#345;ov&amp;aacute;n&amp;iacute; skon&amp;#269;it, &amp;#382;alobce Matula neup&amp;#345;esnil. Aktu&amp;aacute;ln&amp;#283;.cz se sna&amp;#382;ilo k posledn&amp;iacute;mu v&amp;yacute;voji po&amp;#382;&amp;aacute;dat o vyj&amp;aacute;d&amp;#345;en&amp;iacute; Kone&amp;#269;n&amp;eacute;ho advok&amp;aacute;tku Mark&amp;eacute;tu Soukupovou, nepoda&amp;#345;ilo si ji v&amp;scaron;ak zastihnout. U&amp;#382; d&amp;#345;&amp;iacute;ve v&amp;scaron;ak koment&amp;aacute;&amp;#345; odep&amp;#345;ela. &quot;Jsem v&amp;aacute;zan&amp;aacute; z&amp;aacute;sadou ml&amp;#269;enlivosti, kter&amp;eacute; m&amp;#283; m&amp;#367;j klient nezprostil,&quot; uvedla v z&amp;aacute;&amp;#345;&amp;iacute;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">0ead8bc455cd11ed8980ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Hoteliér se pokusil uplatit politiky, aby kvůli zahrádkám rozbili koalici v Praze</title>
		<link>https://zpravy.aktualne.cz/domaci/hotelier-se-pokusil-uplatit-politiky/r~9d4c9a96553711edbe29ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Wed, 26 Oct 2022 16:37:39 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Politici ale pokus o podplácení ohlásili. Soud potrestal hoteliéra Petra Bauera pokutou 19 milionů korun.</description>

		



<blackbox:extra  exportTitle="Hoteliér se pokusil uplatit politiky, aby kvůli zahrádkám rozbili koalici v Praze" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/70b65ae5486e32ee9013bbba87da65e3_resize=720,405_.jpg?hash=8a67b2307691b698e7ff6213993b20ac&quot; alt=&quot;Hoteliér se pokusil uplatit politiky, aby kvůli zahrádkám rozbili koalici v Praze; Zdroj foto: Aktuálně.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Bauerova rodinn&amp;aacute; firma Bauer Hotel Group provozuje hotely U Prince na Starom&amp;#283;stsk&amp;eacute;m n&amp;aacute;m&amp;#283;st&amp;iacute;, U Zlat&amp;eacute;ho stromu v Karlov&amp;#283; ulici a Iron Gate Hotel v Michalsk&amp;eacute; ulici. Bauer podle rozsudku nab&amp;iacute;dl Koubkovi milion korun. Vondrovi za stejn&amp;yacute;m &amp;uacute;&amp;#269;elem p&amp;#345;edal ob&amp;aacute;lku s 200 tis&amp;iacute;ci korunami, co&amp;#382; zaznamenala policie.&lt;/p&gt;

&lt;p&gt;P&amp;#345;edseda soudn&amp;iacute;ho sen&amp;aacute;tu Luk&amp;aacute;&amp;scaron; Svr&amp;#269;ek v od&amp;#367;vodn&amp;#283;n&amp;iacute; uvedl, &amp;#382;e korup&amp;#269;n&amp;iacute; p&amp;#345;&amp;iacute;pady jsou obvykle obt&amp;iacute;&amp;#382;n&amp;#283; prokazateln&amp;eacute;, v tomto p&amp;#345;&amp;iacute;pad&amp;#283; v&amp;scaron;ak byla vina dok&amp;aacute;z&amp;aacute;na jednozna&amp;#269;n&amp;#283;. &quot;Soud nem&amp;aacute; absolutn&amp;#283; &amp;#382;&amp;aacute;dn&amp;eacute; pochybnosti o tom, &amp;#382;e se ta trestn&amp;aacute; &amp;#269;innost stala,&quot; &amp;#345;ekl. Krom&amp;#283; pen&amp;#283;&amp;#382;it&amp;eacute;ho trestu rozhodl tak&amp;eacute; o propadnut&amp;iacute; 200 tis&amp;iacute;c&amp;#367; korun, kter&amp;eacute; Bauer p&amp;#345;edal Vondrovi.&lt;/p&gt;
&lt;p&gt;Bauer&amp;#367;v advok&amp;aacute;t Richard &amp;#268;i&amp;#269;ko v z&amp;aacute;v&amp;#283;re&amp;#269;n&amp;eacute; &amp;#345;e&amp;#269;i uvedl, &amp;#382;e v p&amp;#345;&amp;iacute;pad&amp;#283; setk&amp;aacute;n&amp;iacute; s Koubkem jde o tvrzen&amp;iacute; proti tvrzen&amp;iacute; a ob&amp;#382;aloba pokus o &amp;uacute;platek neprok&amp;aacute;zala. U sch&amp;#367;zek s Vondrou podle n&amp;#283;j byla prvn&amp;iacute; z nich i podle v&amp;yacute;pov&amp;#283;di politika pouze obecn&amp;yacute;m setk&amp;aacute;n&amp;iacute;m bez jak&amp;yacute;chkoliv z&amp;aacute;v&amp;#283;r&amp;#367;. V p&amp;#345;&amp;iacute;pad&amp;#283; druh&amp;eacute; sch&amp;#367;zky pak podle advok&amp;aacute;ta Bauer skute&amp;#269;n&amp;#283; Vondrovi ob&amp;aacute;lku p&amp;#345;edal, ale pen&amp;iacute;ze myslel jako dar politick&amp;eacute; stran&amp;#283;, by&amp;#357; ne&amp;scaron;&amp;#357;astn&amp;#283; proveden&amp;yacute;, a &amp;uacute;mysln&amp;yacute; trestn&amp;yacute; &amp;#269;in upl&amp;aacute;cen&amp;iacute; tak nesp&amp;aacute;chal.&lt;/p&gt;
&lt;h2&gt;Soud: Podpl&amp;aacute;cen&amp;iacute;&amp;nbsp;bez jak&amp;yacute;chkoliv pochybnost&amp;iacute;&lt;/h2&gt;
&lt;p&gt;Soudce argumentaci odm&amp;iacute;tl s t&amp;iacute;m, &amp;#382;e cel&amp;aacute; situace m&amp;#283;la v&amp;yacute;voj, sch&amp;#367;zky spolu vz&amp;aacute;jemn&amp;#283; souvisely a nedaj&amp;iacute; se posuzovat samostatn&amp;#283;. Z v&amp;yacute;pov&amp;#283;d&amp;iacute; sv&amp;#283;dk&amp;#367;, odposlech&amp;#367; a dal&amp;scaron;&amp;iacute;ho dokazov&amp;aacute;n&amp;iacute; podle Svr&amp;#269;ka bez jak&amp;yacute;chkoliv pochybnost&amp;iacute; vyplynulo, &amp;#382;e &amp;scaron;lo o podpl&amp;aacute;cen&amp;iacute;. &quot;M&amp;aacute;lokdy se tento trestn&amp;yacute; &amp;#269;in poda&amp;#345;&amp;iacute; d&amp;#367;kazn&amp;#283; zadokumentovat tak, jako tomu bylo v tomto p&amp;#345;&amp;iacute;pad&amp;#283;,&quot; dodal.&lt;/p&gt;

&lt;p&gt;Advok&amp;aacute;t rozporoval tak&amp;eacute; v&amp;yacute;&amp;scaron;i pen&amp;#283;&amp;#382;it&amp;eacute;ho trestu, kterou st&amp;aacute;tn&amp;iacute; zastupitelstv&amp;iacute; p&amp;#367;vodn&amp;#283; navrhlo na 25 milion&amp;#367; korun. &amp;#268;i&amp;#269;ko to ozna&amp;#269;il za exempl&amp;aacute;rn&amp;iacute; trest. Soud &amp;#269;&amp;aacute;stku stanovil o n&amp;#283;co n&amp;iacute;&amp;#382;e, nicm&amp;eacute;n&amp;#283; i tak pom&amp;#283;rn&amp;#283; vysoko. Svr&amp;#269;ek uvedl, &amp;#382;e v&amp;yacute;&amp;scaron;e vych&amp;aacute;zela ze standardn&amp;iacute;ho v&amp;yacute;po&amp;#269;tu a z majetkov&amp;yacute;ch pom&amp;#283;r&amp;#367; ob&amp;#382;alovan&amp;eacute;ho, kter&amp;eacute; i p&amp;#345;es argumentaci advok&amp;aacute;ta nelze ozna&amp;#269;it za standardn&amp;iacute;, a &amp;#269;&amp;aacute;stka tak nen&amp;iacute; likvida&amp;#269;n&amp;iacute;. Je podle n&amp;#283;j nutn&amp;eacute; vz&amp;iacute;t v potaz i to, &amp;#382;e je to trest jedin&amp;yacute; a nen&amp;iacute; dopln&amp;#283;n nap&amp;#345;&amp;iacute;klad podm&amp;iacute;nkou. Nelze tak mluvit o exempl&amp;aacute;rn&amp;iacute;m trestu, uvedl.&lt;/p&gt;
&lt;p&gt;V d&amp;#345;&amp;iacute;v&amp;#283;j&amp;scaron;&amp;iacute; v&amp;yacute;pov&amp;#283;di Koubka padlo jm&amp;eacute;no Ji&amp;#345;&amp;iacute;ho Fremra, b&amp;yacute;val&amp;eacute;ho asistenta p&amp;#345;edsedy pra&amp;#382;sk&amp;eacute; TOP 09 Ji&amp;#345;&amp;iacute;ho Posp&amp;iacute;&amp;scaron;ila. Podle Koubka hoteli&amp;eacute;r na sch&amp;#367;zce &amp;#345;ekl, &amp;#382;e ho pozval pr&amp;aacute;v&amp;#283; na Fremrovo doporu&amp;#269;en&amp;iacute;. Bauer minul&amp;yacute; t&amp;yacute;den &amp;#345;ekl, &amp;#382;e se na politiky obr&amp;aacute;til na doporu&amp;#269;en&amp;iacute; zn&amp;aacute;m&amp;eacute;ho, Fremra nicm&amp;eacute;n&amp;#283; zb&amp;#283;&amp;#382;n&amp;#283; zn&amp;aacute; a konzultoval s n&amp;iacute;m i p&amp;#345;ed&amp;aacute;n&amp;iacute; pen&amp;#283;z jako sponzorsk&amp;eacute;ho daru.&lt;/p&gt;
&lt;h2&gt;&quot;P&amp;#345;i&amp;scaron;li jsme&amp;nbsp;podpo&amp;#345;it rozpad vl&amp;aacute;dnouc&amp;iacute; koalice&quot;&lt;/h2&gt;
&lt;p&gt;Bauer&amp;#367;v syn Petr, kter&amp;yacute; tak&amp;eacute; v rodinn&amp;eacute; firm&amp;#283; pracuje, na sebe upozornil v&amp;nbsp;prosinci 2019, kdy&amp;#382; na jedn&amp;aacute;n&amp;iacute; zastupitelstva Prahy 1 doch&amp;aacute;zel s des&amp;iacute;tkami&amp;nbsp;p&amp;#345;ev&amp;aacute;&amp;#382;n&amp;#283; svalnat&amp;yacute;ch mu&amp;#382;&amp;#367; s kr&amp;aacute;tk&amp;yacute;m sest&amp;#345;ihem a v tmav&amp;eacute;m oble&amp;#269;en&amp;iacute;. Tvrdili, &amp;#382;e p&amp;#345;i&amp;scaron;li podpo&amp;#345;it rozpad koalice. N&amp;#283;kte&amp;#345;&amp;iacute; zastupitel&amp;eacute; jejich p&amp;#345;&amp;iacute;tomnost kritizovali a pova&amp;#382;ovali ji za formu n&amp;aacute;tlaku &amp;#269;i zastra&amp;scaron;ov&amp;aacute;n&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Koalici v Praze 1 tehdy tvo&amp;#345;ilo&amp;nbsp;uskupen&amp;iacute; My, co tady &amp;#382;ijeme (STAN, KDU-&amp;#268;SL), Praha 1 sob&amp;#283;, Pir&amp;aacute;ti a Zelen&amp;iacute; pro jedni&amp;#269;ku. Radn&amp;iacute; zva&amp;#382;ovali, &amp;#382;e by kv&amp;#367;li &amp;#269;ast&amp;eacute;mu&amp;nbsp;ru&amp;scaron;en&amp;iacute; no&amp;#269;n&amp;iacute;ho klidu zru&amp;scaron;ili v&amp;yacute;jimku pro restaura&amp;#269;n&amp;iacute; p&amp;#345;edzahr&amp;aacute;dky, kter&amp;eacute; by tak musely zav&amp;iacute;rat v deset hodin ve&amp;#269;er. S t&amp;iacute;m majitel&amp;eacute; restaurac&amp;iacute; nesouhlasili.&lt;/p&gt;
&lt;p&gt;T&amp;#345;i z&amp;aacute;stupci&amp;nbsp;uskupen&amp;iacute;&amp;nbsp;My, co tady &amp;#382;ijeme v &amp;#269;ele s Petrem Hejmou (STAN) pot&amp;eacute; n&amp;aacute;hle vypov&amp;#283;d&amp;#283;li koali&amp;#269;n&amp;iacute; smlouvu a dohodli se na koalici s ODS, TOP 09 a ANO. Starostou se nam&amp;iacute;sto Pavla &amp;#268;i&amp;#382;insk&amp;eacute;ho (Praha 1 sob&amp;#283;) stal pr&amp;aacute;v&amp;#283; Hejma. Toho Bauer ozna&amp;#269;il&amp;nbsp;za jedin&amp;eacute;ho, kter&amp;yacute; je s restaurat&amp;eacute;ry ochotn&amp;yacute; diskutovat. Hejma tehdy &amp;#345;ekl, &amp;#382;e&amp;nbsp;m&amp;aacute; na p&amp;#345;edzahr&amp;aacute;dky podobn&amp;yacute; n&amp;aacute;zor jako restaurat&amp;eacute;&amp;#345;i.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">9d4c9a96553711edbe29ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Do koalice půjdou Piráti jen s Prahou sobě, řekl Hřib. ODS společné jednání odmítá</title>
		<link>https://zpravy.aktualne.cz/domaci/pirati-praha-sobe-koalice/r~5e92ab66537e11eda3c0ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 24 Oct 2022 16:16:18 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Spolu v Praze poslalo Pirátům a STAN návrh na rozložení sil v radě. Piráti jej bez zapojení Prahy sobě nepřijali.</description>

		



<blackbox:extra  exportTitle="Do koalice půjdou Piráti jen s Prahou sobě, řekl Hřib. ODS společné jednání odmítá" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/20f394dcb3443cd69494990dfc234746_extract=0,0,1960,1103_resize=720,405_.jpg?hash=b9214b4896ed1378197ac12b81ce49f2&quot; alt=&quot;Do koalice půjdou Piráti jen s Prahou sobě, řekl Hřib. ODS společné jednání odmítá; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Jedn&amp;aacute;n&amp;iacute; o tom, kdo bude vl&amp;aacute;dnout hlavn&amp;iacute;mu m&amp;#283;stu, se je&amp;scaron;t&amp;#283; v&amp;iacute;ce komplikuj&amp;iacute;. Pra&amp;#382;sk&amp;aacute; koalice Spolu v sobotu zaslala Pir&amp;aacute;t&amp;#367;m n&amp;aacute;vrh na rozlo&amp;#382;en&amp;iacute; sil v rad&amp;#283;. Krom&amp;#283; t&amp;#283;chto dvou uskupen&amp;iacute; by v n&amp;iacute; zasedli je&amp;scaron;t&amp;#283; Starostov&amp;eacute;. V Praze by tak vznikla koalice kop&amp;iacute;ruj&amp;iacute;c&amp;iacute; tu vl&amp;aacute;dn&amp;iacute;. Minul&amp;yacute; t&amp;yacute;den ale Pir&amp;aacute;ti ozn&amp;aacute;mili vznik aliance s Prahou sob&amp;#283; a nyn&amp;iacute; H&amp;#345;ib z&amp;aacute;m&amp;#283;r vl&amp;aacute;dnout jedin&amp;#283; s hnut&amp;iacute;m Jana &amp;#268;i&amp;#382;insk&amp;eacute;ho potvrdil.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Pir&amp;aacute;ti berou na v&amp;#283;dom&amp;iacute; nab&amp;iacute;dku koalice Spolu, nicm&amp;eacute;n&amp;#283; my m&amp;aacute;me u&amp;#382; od &amp;#269;tvrtka spole&amp;#269;nou Alianci stability o s&amp;iacute;le 24 zastupitel&amp;#367;, to znamen&amp;aacute;, &amp;#382;e jak&amp;eacute;koliv nab&amp;iacute;dky pouze jedn&amp;eacute; &amp;#269;&amp;aacute;sti Aliance nejsou pro n&amp;aacute;s relevantn&amp;iacute;,&quot; prohl&amp;aacute;sil H&amp;#345;ib.&lt;/p&gt;

&lt;p&gt;Pir&amp;aacute;ti a Praha sob&amp;#283; by d&amp;iacute;ky spojenectv&amp;iacute; v rad&amp;#283; z&amp;iacute;skali&amp;nbsp;siln&amp;#283;j&amp;scaron;&amp;iacute; pozici ne&amp;#382; koalice Spolu, kter&amp;aacute; ve volb&amp;aacute;ch z&amp;iacute;skala 19 mand&amp;aacute;t&amp;#367;.&amp;nbsp;Z&amp;aacute;stupci ODS, TOP 09 a KDU-&amp;#268;SL ale opakovan&amp;#283; &amp;#345;&amp;iacute;kaj&amp;iacute;, &amp;#382;e d&amp;aacute;vaj&amp;iacute; p&amp;#345;ednost koalici ve stejn&amp;eacute;m slo&amp;#382;en&amp;iacute; jako na vl&amp;aacute;dn&amp;iacute; &amp;uacute;rovni, tedy jen s Pir&amp;aacute;ty a STAN.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;V &amp;uacute;ter&amp;yacute; po ob&amp;#283;d&amp;#283; maj&amp;iacute; napl&amp;aacute;novanou sch&amp;#367;zku Pir&amp;aacute;ti se z&amp;aacute;stupci STAN a Spolu. Pir&amp;aacute;ti cht&amp;#283;li v&amp;iacute;t&amp;#283;zn&amp;eacute; koalici navrhnout, aby se v tento term&amp;iacute;n se&amp;scaron;la v&amp;scaron;echna &amp;#269;ty&amp;#345;i uskupen&amp;iacute; dohromady. To v&amp;scaron;ak za vyjedn&amp;aacute;vac&amp;iacute; t&amp;yacute;m Spolu odm&amp;iacute;tl m&amp;iacute;stop&amp;#345;edseda ODS Zden&amp;#283;k Zaj&amp;iacute;&amp;#269;ek.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Je n&amp;aacute;m l&amp;iacute;to, &amp;#382;e si Pir&amp;aacute;ti vynucuj&amp;iacute;c&amp;iacute; dal&amp;scaron;&amp;iacute; jedn&amp;aacute;n&amp;iacute; o mo&amp;#382;n&amp;eacute; koalici &amp;uacute;&amp;#269;ast&amp;iacute; Prahy sob&amp;#283;, kter&amp;aacute; nen&amp;iacute; sou&amp;#269;&amp;aacute;st&amp;iacute; koalice na vl&amp;aacute;dn&amp;iacute; &amp;uacute;rovni. Je jen na nich, zda up&amp;#345;ednostn&amp;iacute; uzav&amp;#345;enou Alianci s Prahou sob&amp;#283; p&amp;#345;ed mo&amp;#382;nost&amp;iacute; uzav&amp;#345;&amp;iacute;t v&amp;#283;t&amp;scaron;inovou koalici sestavenou z vl&amp;aacute;dn&amp;iacute;ch stran,&quot; sd&amp;#283;lil Zaj&amp;iacute;&amp;#269;ek.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Doplnil, &amp;#382;e v &amp;uacute;ter&amp;yacute; ve 13 hodin v Poslaneck&amp;eacute; sn&amp;#283;movn&amp;#283; budou o&amp;#269;ek&amp;aacute;vat pouze vyjedn&amp;aacute;vac&amp;iacute; t&amp;yacute;m Starost&amp;#367; a Pir&amp;aacute;t&amp;#367;. &quot;Pokud necht&amp;#283;j&amp;iacute; na jedn&amp;aacute;n&amp;iacute; Pir&amp;aacute;ti dorazit samostatn&amp;#283; a svou &amp;uacute;&amp;#269;ast podmi&amp;#328;uj&amp;iacute;&amp;nbsp;&amp;uacute;&amp;#269;ast&amp;iacute; dal&amp;scaron;&amp;iacute;ch stran a hnut&amp;iacute;, bylo by lep&amp;scaron;&amp;iacute;, aby rovnou &amp;#345;ekli, &amp;#382;e koalici na vl&amp;aacute;dn&amp;iacute;m p&amp;#367;dorysu nemaj&amp;iacute; z&amp;aacute;jem uzav&amp;#345;&amp;iacute;t,&quot; &amp;#345;ekl Zaj&amp;iacute;&amp;#269;ek.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Koalice Spolu zaslala v sobotu Pir&amp;aacute;t&amp;#367;m a Starost&amp;#367;m nab&amp;iacute;dku koali&amp;#269;n&amp;iacute; smlouvy. Podle n&amp;iacute; by Spolu m&amp;#283;la v deseti&amp;#269;lenn&amp;eacute; rad&amp;#283; v&amp;#283;t&amp;scaron;inu &amp;scaron;esti mand&amp;aacute;t&amp;#367; - t&amp;#345;i pro ODS v&amp;#269;etn&amp;#283; prim&amp;aacute;tora, dva pro TOP 09 a jeden pro lidovce. Pir&amp;aacute;t&amp;#367;m by podle n&amp;aacute;vrhu p&amp;#345;ipadla t&amp;#345;i k&amp;#345;esla v rad&amp;#283; v&amp;#269;etn&amp;#283; pozice prvn&amp;iacute;ho n&amp;aacute;m&amp;#283;stka prim&amp;aacute;tora, Starost&amp;#367;m pak k&amp;#345;esla dv&amp;#283;.&lt;/p&gt;
&lt;p&gt;L&amp;iacute;dr pra&amp;#382;sk&amp;yacute;ch Starost&amp;#367; Petr Hlav&amp;aacute;&amp;#269;ek takovou nab&amp;iacute;dku je&amp;scaron;t&amp;#283; v sobotu p&amp;#345;ijal. Aktu&amp;aacute;ln&amp;#283;.cz u&amp;#382; d&amp;#345;&amp;iacute;ve potvrdil, &amp;#382;e si se z&amp;aacute;stupci Spolu vyjednal setrv&amp;aacute;n&amp;iacute; ve funkci n&amp;aacute;m&amp;#283;stka pro &amp;uacute;zemn&amp;iacute; rozvoj.&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;Spolu sch&amp;#367;zku s Prahou sob&amp;#283;&amp;nbsp;zru&amp;scaron;ilo&amp;nbsp;&lt;/h2&gt;
&lt;p&gt;V pond&amp;#283;l&amp;iacute; se z&amp;aacute;rove&amp;#328; m&amp;#283;l sej&amp;iacute;t vyjedn&amp;aacute;vac&amp;iacute; t&amp;yacute;m Spolu a Prahy sob&amp;#283;, prvn&amp;iacute; zmi&amp;#328;ovan&amp;eacute; uskupen&amp;iacute; ale setk&amp;aacute;n&amp;iacute; zru&amp;scaron;ilo. &quot;My si to p&amp;#345;ekl&amp;aacute;d&amp;aacute;me tak, &amp;#382;e Spolu zavn&amp;iacute;malo existenci Aliance stability,&quot; komentoval to Pavel Vyhn&amp;aacute;nek, jeden z vyjedn&amp;aacute;va&amp;#269;&amp;#367; Prahy sob&amp;#283; a dosavadn&amp;iacute; n&amp;aacute;m&amp;#283;stek prim&amp;aacute;tora pro oblast financ&amp;iacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;L&amp;iacute;dr Spolu Bohuslav Svoboda (ODS) nejprve ozna&amp;#269;oval vytvo&amp;#345;en&amp;iacute; koalice se stranou Jana &amp;#268;i&amp;#382;insk&amp;eacute;ho za nepravd&amp;#283;podobn&amp;eacute;. Postupem &amp;#269;asu, kdy&amp;#382; se st&amp;aacute;le neda&amp;#345;ila dohoda s Pir&amp;aacute;ty, p&amp;#345;ipustil, &amp;#382;e mo&amp;#382;n&amp;yacute;m partnerem do veden&amp;iacute; hlavn&amp;iacute;ho m&amp;#283;sta by mohla b&amp;yacute;t i Praha sob&amp;#283;. &amp;Scaron;ir&amp;scaron;&amp;iacute; koalici ale v&amp;#382;dy odm&amp;iacute;tal.&lt;/p&gt;
&lt;p&gt;P&amp;#345;ed volbami se v&amp;scaron;ak Svoboda nejvst&amp;#345;&amp;iacute;cn&amp;#283;ji vyjad&amp;#345;oval o hnut&amp;iacute; ANO v &amp;#269;ele s l&amp;iacute;drem Patrikem Nacherem. Ten v pond&amp;#283;l&amp;iacute; znovu potvrdil, &amp;#382;e by o koalici se Spolu st&amp;aacute;l.&amp;nbsp;Spolu by s ANO ale m&amp;#283;lo v zastupitelstvu jen nejt&amp;#283;sn&amp;#283;j&amp;scaron;&amp;iacute; v&amp;#283;t&amp;scaron;inu jednoho hlasu.&lt;strong&gt; &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pir&amp;aacute;ti odm&amp;iacute;tli, &amp;#382;e by jejich po&amp;#382;adavky vyjedn&amp;aacute;v&amp;aacute;n&amp;iacute; se Spolu brzdily. Podle nich od za&amp;#269;&amp;aacute;tku &amp;#345;&amp;iacute;kali, &amp;#382;e preferuj&amp;iacute; vyjedn&amp;aacute;v&amp;aacute;n&amp;iacute;, kter&amp;eacute;ho se bude &amp;uacute;&amp;#269;astnit v&amp;iacute;ce stran, jen&amp;#382;e Spolu na to necht&amp;#283;lo p&amp;#345;istoupit.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">5e92ab66537e11eda3c0ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Učitele chtěl upálit, nakonec ho zabil mačetou. Studentovi hrozí až dvacet let vězení</title>
		<link>https://zpravy.aktualne.cz/domaci/vrazda-ucitele-macetou-byla-planovana/r~58dbd834538611ed82b7ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 24 Oct 2022 13:07:14 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Mladík zavraždil učitele odborného učiliště v pražské Michli na konci března kvůli špatným známkám.</description>

		



<blackbox:extra  exportTitle="Učitele chtěl upálit, nakonec ho zabil mačetou. Studentovi hrozí až dvacet let vězení" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/61d965675767322787e9e2471a4b8305_extract=182,0,1749,985_resize=720,405_.jpg?hash=b12afbe0db6199e947c3fef4339823ae&quot; alt=&quot;Učitele chtěl upálit, nakonec ho zabil mačetou. Studentovi hrozí až dvacet let vězení; Zdroj foto: ČTK&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Mlad&amp;iacute;k u&amp;#269;itele zavra&amp;#382;dil 31. b&amp;#345;ezna dopoledne, u&amp;#269;itel ho podle ob&amp;#382;aloby o den d&amp;#345;&amp;iacute;ve ozn&amp;aacute;mkoval nedostate&amp;#269;nou v p&amp;#345;edm&amp;#283;tu sd&amp;#283;lovac&amp;iacute; technika. &quot;V d&amp;#367;sledku toho a kv&amp;#367;li jejich dlouhodob&amp;#283; &amp;scaron;patn&amp;eacute;mu vztahu, kter&amp;yacute; u n&amp;#283;j vygradoval pocitem k&amp;#345;ivdy a frustrace z uveden&amp;eacute;ho hodnocen&amp;iacute;, je&amp;#382; vn&amp;iacute;mal jako nespravedliv&amp;eacute;, obvin&amp;#283;n&amp;yacute; ji&amp;#382; t&amp;eacute;ho&amp;#382; dne za&amp;#269;al p&amp;#345;em&amp;yacute;&amp;scaron;let nad t&amp;iacute;m, &amp;#382;e u&amp;#269;itele usmrt&amp;iacute;,&quot; popisuje ob&amp;#382;aloba.&lt;/p&gt;
&lt;p&gt;&amp;#381;&amp;aacute;k cht&amp;#283;l p&amp;#367;vodn&amp;#283; podle spisu u&amp;#269;itele up&amp;aacute;lit, t&amp;eacute;ho&amp;#382; dne si v internetov&amp;eacute;m obchod&amp;#283; objednal zapalova&amp;#269; a benzin. Kdy&amp;#382; mu ale jeho matka 31. b&amp;#345;ezna r&amp;aacute;no &amp;#345;ekla, &amp;#382;e pokud se nenajde jin&amp;eacute; &amp;#345;e&amp;scaron;en&amp;iacute;, bude muset kv&amp;#367;li studijn&amp;iacute;m ne&amp;uacute;sp&amp;#283;ch&amp;#367;m zm&amp;#283;nit &amp;scaron;kolu, rozhodl se mlad&amp;iacute;k podle ob&amp;#382;aloby situaci vy&amp;#345;e&amp;scaron;it hned.&lt;/p&gt;

&lt;p&gt;Ob&amp;#382;alovan&amp;yacute; proto podle vy&amp;scaron;et&amp;#345;ovatel&amp;#367; p&amp;#345;edst&amp;iacute;ral, &amp;#382;e jde na proch&amp;aacute;zku, vzal si s sebou 60 centimetr&amp;#367; dlouhou ma&amp;#269;etu, n&amp;#367;&amp;#382; a rukavice. Podle ob&amp;#382;aloby p&amp;#345;i&amp;scaron;el do &amp;scaron;koly v Ohradn&amp;iacute; ulici, kde se schoval na toalet&amp;aacute;ch a a &amp;#269;ekal, a&amp;#382; u&amp;#269;itel vejde do sv&amp;eacute;ho kabinetu. Tam ho mlad&amp;iacute;k napadl, zasadil mu n&amp;#283;kolik ran do hlavy, krku a zad. L&amp;eacute;ka&amp;#345;i u&amp;#382; napaden&amp;eacute;mu nemohli pomoct.&lt;/p&gt;
&lt;p&gt;Mlad&amp;iacute;k podle &amp;#382;alobce zbra&amp;#328; v kabinetu nechal. V p&amp;#345;&amp;iacute;zem&amp;iacute; vysko&amp;#269;il z okna &amp;scaron;koly, hlavn&amp;iacute; vchod by mu toti&amp;#382; musel otev&amp;#345;&amp;iacute;t vr&amp;aacute;tn&amp;yacute;. &quot;Odjel na vlakov&amp;eacute; n&amp;aacute;dra&amp;#382;&amp;iacute; Ka&amp;#269;erov a odtud vlakem na Zbraslav, kde vystoupil a k Vltav&amp;#283; si &amp;scaron;el vy&amp;#269;istit krvav&amp;eacute; stopy z nohavic, odkud pak volal sv&amp;yacute;m rodi&amp;#269;&amp;#367;m a p&amp;#345;edst&amp;iacute;ral, &amp;#382;e nev&amp;iacute;, co se ve &amp;scaron;kole stalo,&quot; popisuje ob&amp;#382;aloba. Mu&amp;#382; tvrdil, &amp;#382;e je na cyklostezce u Vltavy, kde ho na&amp;scaron;el jeho d&amp;#283;de&amp;#269;ek. Mlad&amp;iacute;ka pak zadr&amp;#382;ela policie.&lt;/p&gt;
&lt;p&gt;Zavra&amp;#382;d&amp;#283;n&amp;yacute; mu&amp;#382; vyu&amp;#269;oval p&amp;#345;es 30 let, v pr&amp;aacute;ci pokra&amp;#269;oval i v d&amp;#367;chodov&amp;eacute;m v&amp;#283;ku. &amp;#344;editel &amp;scaron;koly na webu u&amp;#269;ili&amp;scaron;t&amp;#283; po &amp;uacute;toku uvedl, &amp;#382;e s &amp;#382;&amp;aacute;kem nikdy nebyly probl&amp;eacute;my. Mlad&amp;iacute;k o rok d&amp;#345;&amp;iacute;ve dostal &amp;#345;editelskou pochvalu za doch&amp;aacute;zku a vzorn&amp;eacute; studijn&amp;iacute; v&amp;yacute;sledky.&lt;/p&gt;
&lt;h2&gt;Video:&amp;nbsp;Nezn&amp;aacute;mkuje a ned&amp;aacute;v&amp;aacute; dikt&amp;aacute;ty: Chci d&amp;#283;ti podporovat, ne je nachyt&amp;aacute;vat na tom, co neum&amp;iacute; (16. 6. 2021)&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">58dbd834538611ed82b7ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>S Nerudovou sdílíme stejné hodnoty. Nemá ale zkušenosti s krizí, říká Petr Pavel</title>
		<link>https://zpravy.aktualne.cz/domaci/petr-pavel-kampan/r~d99215b8514911eda9eeac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Fri, 21 Oct 2022 18:46:17 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Petr Pavel vyjel do Olomouce a Prostějova, kde začínal svou vojenskou kariéru. Lidé mu vyjadřovali podporu, ale také se vyptávali na jeho minulost.</description>

		



<blackbox:extra  exportTitle="S Nerudovou sdílíme stejné hodnoty. Nemá ale zkušenosti s krizí, říká Petr Pavel" bbxType="gallery" subtype="slides" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/a7f81139d1c63cfa93ccb9f9e4d323a5_extract=5,283,1565,880_resize=720,405_.jpg?hash=cfec44b26913ed287444cc045d19647f&quot; alt=&quot;S Nerudovou sdílíme stejné hodnoty. Nemá ale zkušenosti s krizí, říká Petr Pavel; Zdroj foto: Radek Bartoníček, Aktuálně.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&quot;Ahoj, zdrav&amp;iacute;m t&amp;#283;, kamar&amp;aacute;de,&quot; zazn&amp;iacute; sm&amp;#283;rem k Petru Pavlovi. Ten se&amp;nbsp;za hlasem oto&amp;#269;&amp;iacute; a hned pozn&amp;aacute;v&amp;aacute; zn&amp;aacute;mou tv&amp;aacute;&amp;#345; z &amp;#269;as&amp;#367;, kdy slou&amp;#382;il v arm&amp;aacute;d&amp;#283;.&amp;nbsp;Nen&amp;iacute; to jedin&amp;yacute; zn&amp;aacute;m&amp;yacute;, se kter&amp;yacute;m se Pavel setkal v Prost&amp;#283;jov&amp;#283;, kde tento t&amp;yacute;den sb&amp;iacute;ral podpisy pro svou prezidentskou kandidaturu.&lt;/p&gt;
&lt;p&gt;Pr&amp;aacute;v&amp;#283; v tomto m&amp;#283;st&amp;#283; mezi elitn&amp;iacute; jednotkou v&amp;yacute;sadk&amp;aacute;&amp;#345;&amp;#367; nastartoval po vojensk&amp;eacute; vysok&amp;eacute; &amp;scaron;kole ve Vy&amp;scaron;kov&amp;#283; svou vojenskou kari&amp;eacute;ru. Jen&amp;#382;e i kv&amp;#367;li tomuto kroku se v roce 1983 p&amp;#345;ihl&amp;aacute;sil do komunistick&amp;eacute; strany a o dva roky pozd&amp;#283;ji se stal jej&amp;iacute;m &amp;#269;lenem, co&amp;#382; mu nyn&amp;iacute; m&amp;#367;&amp;#382;e komplikovat &amp;scaron;ance na zvolen&amp;iacute; prezidentem.&lt;/p&gt;

&lt;p&gt;&quot;Poznal jsem ho jako velice rovn&amp;eacute;ho a &amp;#269;estn&amp;eacute;ho chlapa a skv&amp;#283;l&amp;eacute;ho voj&amp;aacute;ka. Mysl&amp;iacute;m, &amp;#382;e se osv&amp;#283;d&amp;#269;il, nejen kdy&amp;#382; zachr&amp;aacute;nil Francouze nebo slou&amp;#382;il v Ir&amp;aacute;ku, ale i tady v Prost&amp;#283;jov&amp;#283; pat&amp;#345;il k nejschopn&amp;#283;j&amp;scaron;&amp;iacute;m,&quot; &amp;#345;&amp;iacute;k&amp;aacute; jeho zn&amp;aacute;m&amp;yacute;, kter&amp;yacute; ode&amp;scaron;el z arm&amp;aacute;dy v 90. letech.&lt;/p&gt;
&lt;p&gt;Pavel se se v&amp;scaron;emi&amp;nbsp;srde&amp;#269;n&amp;#283; zdrav&amp;iacute;, by&amp;#357; mu je jasn&amp;eacute;, &amp;#382;e pochopen&amp;iacute; pro jeho minulost &amp;#269;&amp;aacute;st spole&amp;#269;nosti nesd&amp;iacute;l&amp;iacute;. Opakuje, &amp;#382;e se za &amp;#269;lenstv&amp;iacute; v komunistick&amp;eacute; stran&amp;#283; omluvil a pova&amp;#382;uje ho za chybu. Dod&amp;aacute;v&amp;aacute; ale, &amp;#382;e&amp;nbsp;on ani dal&amp;scaron;&amp;iacute; voj&amp;aacute;ci-stran&amp;iacute;ci tomu tehdy nep&amp;#345;ikl&amp;aacute;dali d&amp;#367;le&amp;#382;itost.&lt;/p&gt;
&lt;p&gt;&quot;Byl jsem tady velitel &amp;#269;ety a roty, v obou funkc&amp;iacute;ch jsem naprostou v&amp;#283;t&amp;scaron;inu &amp;#269;asu str&amp;aacute;vil s voj&amp;aacute;ky v les&amp;iacute;ch, sk&amp;aacute;k&amp;aacute;n&amp;iacute;m z letadla a na cvi&amp;#269;en&amp;iacute;ch,&quot; &amp;#345;&amp;iacute;k&amp;aacute; Pavel, kter&amp;yacute; v roce 1988 ode&amp;scaron;el z Prost&amp;#283;jova na t&amp;#345;&amp;iacute;let&amp;eacute; postgradu&amp;aacute;ln&amp;iacute; studium&amp;nbsp;zpravodajstv&amp;iacute; na Vojensk&amp;eacute; akademii v Brn&amp;#283;.&lt;/p&gt;
&lt;p&gt;Ost&amp;#345;e se za to do n&amp;#283;j pou&amp;scaron;t&amp;iacute; nap&amp;#345;&amp;iacute;klad&amp;nbsp;historik Petr Bla&amp;#382;ek. Podle n&amp;#283;j se Pavel jako k&amp;aacute;drov&amp;yacute; p&amp;#345;&amp;iacute;slu&amp;scaron;n&amp;iacute;k vojensk&amp;eacute; rozv&amp;#283;dky chystal na dr&amp;aacute;hu rozv&amp;#283;d&amp;#269;&amp;iacute;ka, kter&amp;yacute; by &amp;#345;&amp;iacute;dil agenty. &quot;Bla&amp;#382;ek nem&amp;aacute; pravdu. Nikdy jsem nem&amp;#283;l nic spole&amp;#269;n&amp;eacute;ho se St&amp;aacute;tn&amp;iacute; bezpe&amp;#269;nost&amp;iacute; ani kontrarozv&amp;#283;dkou,&quot; reaguje Pavel na dotazy lid&amp;iacute; ke sv&amp;eacute; minulosti.&lt;/p&gt;
&lt;h2&gt;Na Morav&amp;#283; n&amp;aacute;s lid&amp;eacute; odm&amp;iacute;taj&amp;iacute; &amp;#269;ast&amp;#283;ji&lt;/h2&gt;
&lt;p&gt;&quot;Je&amp;scaron;t&amp;#283; se rozhoduji mezi n&amp;iacute;m a Pavlem Fischerem. P&amp;#345;ece jen minulost pana gener&amp;aacute;la ohledn&amp;#283; &amp;#269;lenstv&amp;iacute; v KS&amp;#268; mi vad&amp;iacute;. I kdy&amp;#382; z&amp;aacute;rove&amp;#328; si mysl&amp;iacute;m, &amp;#382;e by nebyl &amp;#382;&amp;aacute;dnou ostudou na Hrad&amp;#283; jako Milo&amp;scaron; Zeman nebo Andrej Babi&amp;scaron;. Proti Babi&amp;scaron;ovi bych gener&amp;aacute;la volil, ale v prvn&amp;iacute;m kole to d&amp;aacute;m asi sp&amp;iacute;&amp;scaron; panu Fischerovi,&quot; &amp;#345;&amp;iacute;k&amp;aacute; Olomou&amp;#269;an Ilja.&lt;/p&gt;

&lt;p&gt;P&amp;#345;i setk&amp;aacute;n&amp;iacute;ch v Prost&amp;#283;jov&amp;#283; a Olomouci se s Pavlem o jeho minulosti ale bav&amp;iacute; jen mal&amp;aacute; &amp;#269;&amp;aacute;st ob&amp;#269;an&amp;#367;. V&amp;#283;t&amp;scaron;ina mu p&amp;#345;i&amp;scaron;la pop&amp;#345;&amp;aacute;t&amp;nbsp;&amp;scaron;t&amp;#283;st&amp;iacute; v prezidentsk&amp;eacute; volb&amp;#283;. Dal&amp;scaron;&amp;iacute; lid&amp;eacute;&amp;nbsp;se mu sv&amp;#283;&amp;#345;uj&amp;iacute; se sv&amp;yacute;mi starostmi, jako t&amp;#345;eba pan&amp;iacute; Zdenka, kter&amp;aacute; tla&amp;#269;&amp;iacute; na invalidn&amp;iacute;m voz&amp;iacute;ku svou dceru.&lt;/p&gt;
&lt;p&gt;&quot;Nechci si st&amp;#283;&amp;#382;ovat a u&amp;#382; v&amp;#367;bec ne kv&amp;#367;li sob&amp;#283;. Ale zn&amp;aacute;m n&amp;#283;kolik dal&amp;scaron;&amp;iacute;ch maminek, kter&amp;eacute; se staraj&amp;iacute; o sv&amp;eacute; d&amp;#283;ti na voz&amp;iacute;ku a mus&amp;iacute; samy &amp;#345;e&amp;scaron;it spoustu probl&amp;eacute;m&amp;#367;. V&amp;#269;etn&amp;#283; t&amp;#283;ch finan&amp;#269;n&amp;iacute;ch, &amp;#269;asto n&amp;aacute;m opravdu nezb&amp;yacute;v&amp;aacute; nic jin&amp;eacute;ho ne&amp;#382; poprosit ve&amp;#345;ejnost o posl&amp;aacute;n&amp;iacute; pen&amp;#283;z na transparentn&amp;iacute; &amp;uacute;&amp;#269;et,&quot; popisuje.&lt;/p&gt;
&lt;p&gt;Zastavuje se u n&amp;iacute; i Pavlova man&amp;#382;elka Eva. Na &amp;#382;enu si bere kontakt a zaj&amp;iacute;m&amp;aacute; se, jak by j&amp;iacute; bylo mo&amp;#382;n&amp;eacute; pomoci. V kampani sv&amp;eacute;ho mu&amp;#382;e ob&amp;#269;as doprov&amp;aacute;z&amp;iacute;. A jak &amp;#345;&amp;iacute;kaj&amp;iacute; &amp;#269;lenov&amp;eacute; jeho t&amp;yacute;mu, kdy&amp;#382; s n&amp;iacute;m nen&amp;iacute;, vol&amp;aacute; jim i n&amp;#283;kolikr&amp;aacute;t denn&amp;#283; a&amp;nbsp;zaj&amp;iacute;m&amp;aacute; se o to, zda je v&amp;scaron;e v po&amp;#345;&amp;aacute;dku.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Des&amp;iacute;tka dobrovoln&amp;iacute;k&amp;#367; m&amp;aacute; v&amp;#283;t&amp;scaron;inou co d&amp;#283;lat, ka&amp;#382;dou chv&amp;iacute;li se u nich n&amp;#283;kdo zastav&amp;iacute; nebo oni sami &amp;#382;&amp;aacute;daj&amp;iacute; kolemjdouc&amp;iacute; o podpis. &amp;#381;&amp;aacute;dn&amp;aacute; v&amp;#283;kov&amp;aacute; skupina u p&amp;#345;&amp;iacute;znivc&amp;#367; v&amp;yacute;razn&amp;#283; nep&amp;#345;eva&amp;#382;uje, p&amp;#345;ich&amp;aacute;zej&amp;iacute; mlad&amp;iacute;, st&amp;#345;edn&amp;iacute; generace i ti nejstar&amp;scaron;&amp;iacute;.&lt;/p&gt;
&lt;p&gt;&quot;Je to m&amp;#283;sto od m&amp;#283;sta, v&amp;scaron;ude je to jin&amp;eacute;. Morava je tro&amp;scaron;ku slab&amp;scaron;&amp;iacute; ne&amp;#382; &amp;#268;echy, tady se v&amp;iacute;c setk&amp;aacute;v&amp;aacute;m s odm&amp;iacute;tnut&amp;iacute;m. Bu&amp;#271; lid&amp;eacute; necht&amp;#283;j&amp;iacute; d&amp;aacute;t &amp;#269;&amp;iacute;slo ob&amp;#269;anky nebo &amp;#345;eknou, &amp;#382;e cht&amp;#283;j&amp;iacute; volit n&amp;#283;koho jin&amp;eacute;ho. V &amp;#268;ech&amp;aacute;ch m&amp;aacute;m tak osmdes&amp;aacute;tiprocentn&amp;iacute; &amp;uacute;sp&amp;#283;&amp;scaron;nost. Ale celkov&amp;#283; c&amp;iacute;t&amp;iacute;m, &amp;#382;e n&amp;aacute;lada lid&amp;iacute; je hodn&amp;#283; volit pr&amp;aacute;v&amp;#283; jeho,&quot; &amp;#345;&amp;iacute;k&amp;aacute; Pavl&amp;#367;v kamar&amp;aacute;d Pavel Kub&amp;iacute;&amp;#269;ek, kter&amp;yacute; mu pom&amp;aacute;h&amp;aacute; sb&amp;iacute;rat podpisy a m&amp;aacute; o nich p&amp;#345;ehled.&lt;/p&gt;

&lt;p&gt;&quot;Dost chod&amp;iacute; podepsat kandidaturu star&amp;scaron;&amp;iacute; ro&amp;#269;n&amp;iacute;ky - m&amp;aacute;me tu 1938, 1940, hodn&amp;#283; kolem 1950 a potom lid&amp;eacute; narozen&amp;iacute; v letech 1970 a&amp;#382; 1980. Ale velmi m&amp;aacute;lo chod&amp;iacute; lid&amp;eacute; narozen&amp;iacute; v 60. letech, tam je to slab&amp;scaron;&amp;iacute;,&quot; up&amp;#345;es&amp;#328;uje.&amp;nbsp;&quot;V&amp;#283;t&amp;scaron;ina podepisuj&amp;iacute;c&amp;iacute;ch &amp;#345;&amp;iacute;k&amp;aacute;, &amp;#382;e u&amp;#382; chce m&amp;iacute;t klid a nechce se styd&amp;#283;t za toho, kdo sed&amp;iacute; na Hrad&amp;#283;,&quot; dod&amp;aacute;v&amp;aacute; dobrovoln&amp;iacute;k.&lt;/p&gt;
&lt;p&gt;Odkazuje t&amp;iacute;m i na Pavlovo&amp;nbsp;volebn&amp;iacute; heslo &quot;Vra&amp;#357;me &amp;#268;esku &amp;#345;&amp;aacute;d a klid&quot;. N&amp;#283;kte&amp;#345;&amp;iacute; lid&amp;eacute; na n&amp;#283;j hodn&amp;#283; sly&amp;scaron;&amp;iacute;.&amp;nbsp;&quot;Je tady pot&amp;#345;eba &amp;#345;&amp;aacute;d, na&amp;scaron;e republika ho pot&amp;#345;ebuje. A za&amp;#269;&amp;iacute;n&amp;aacute; to doma, kdy ho mus&amp;iacute; m&amp;iacute;t d&amp;#283;ti. Ne chaos. A on jako voj&amp;aacute;k z povol&amp;aacute;n&amp;iacute; &amp;#345;&amp;aacute;d m&amp;aacute;, ur&amp;#269;it&amp;#283; ho budeme volit, o nikom jin&amp;eacute;m neuva&amp;#382;ujeme,&quot; &amp;#345;&amp;iacute;kaj&amp;iacute;&amp;nbsp;star&amp;scaron;&amp;iacute; man&amp;#382;el&amp;eacute; Otakar a Vlasta B&amp;#345;ezinovi z Olomoucka.&lt;/p&gt;

&lt;h2&gt;Mlad&amp;iacute; c&amp;iacute;t&amp;iacute;&amp;nbsp;nutnost zm&amp;#283;ny na Hrad&amp;#283;&lt;/h2&gt;
&lt;p&gt;Mlad&amp;scaron;&amp;iacute; p&amp;#345;&amp;iacute;znivci mluv&amp;iacute; sp&amp;iacute;&amp;scaron;e o tom, &amp;#382;e je jim Pavel bl&amp;iacute;zk&amp;yacute; sv&amp;yacute;mi n&amp;aacute;zory na dom&amp;aacute;c&amp;iacute; i zahrani&amp;#269;n&amp;iacute; t&amp;eacute;mata. Je mezi nimi nap&amp;#345;&amp;iacute;klad student gymn&amp;aacute;zia v T&amp;#345;inci Jakub, kter&amp;yacute; sesb&amp;iacute;ral t&amp;eacute;m&amp;#283;&amp;#345; &amp;#269;ty&amp;#345;i stovky podpis&amp;#367;.&lt;/p&gt;
&lt;p&gt;&quot;Tam, kde jsem se pohyboval, existuje pro n&amp;#283;ho obrovsk&amp;eacute; nad&amp;scaron;en&amp;iacute;, T&amp;#283;&amp;scaron;&amp;iacute;nsk&amp;eacute; Slezsko dr&amp;#382;&amp;iacute; gener&amp;aacute;lu Pavlovi palce. Drtiv&amp;aacute; v&amp;#283;t&amp;scaron;ina lid&amp;iacute;, kter&amp;eacute; jsem oslovil, byla ochotn&amp;aacute; podpis d&amp;aacute;t. Bylo mezi nimi hodn&amp;#283; mlad&amp;yacute;ch, kte&amp;#345;&amp;iacute; c&amp;iacute;t&amp;iacute; nutnost zm&amp;#283;ny na Hrad&amp;#283;,&quot; uv&amp;aacute;d&amp;iacute; Jakub.&amp;nbsp;Lid&amp;eacute; podle n&amp;#283;j krom&amp;#283; Pavla ob&amp;#269;as vyjad&amp;#345;ovali podporu tak&amp;eacute; kandid&amp;aacute;tce Danu&amp;scaron;i Nerudov&amp;eacute;.&lt;/p&gt;

&lt;p&gt;Potkal i lidi, kte&amp;#345;&amp;iacute; mu &amp;#345;&amp;iacute;kali, &amp;#382;e by za prezidenta volili Andreje Babi&amp;scaron;e. &quot;V okruhu mlad&amp;yacute;ch lid&amp;iacute;, ve kter&amp;eacute;m se pohybuji, nen&amp;iacute; jeho popularita vysok&amp;aacute;. U star&amp;scaron;&amp;iacute;ch lid&amp;iacute; je popularita tro&amp;scaron;ku vy&amp;scaron;&amp;scaron;&amp;iacute;, ale i tam p&amp;#345;eva&amp;#382;ovala podpora pana Pavla,&quot; &amp;#345;&amp;iacute;k&amp;aacute; student.&lt;/p&gt;
&lt;p&gt;Jeho zku&amp;scaron;enosti ze sb&amp;iacute;r&amp;aacute;n&amp;iacute; podpis&amp;#367; i poznatky Aktu&amp;aacute;ln&amp;#283;.cz z ter&amp;eacute;nu potvrzuj&amp;iacute; tak&amp;eacute; pr&amp;#367;zkumy ve&amp;#345;ejn&amp;eacute;ho m&amp;iacute;n&amp;#283;n&amp;iacute;. Ten zat&amp;iacute;m nejnov&amp;#283;j&amp;scaron;&amp;iacute; od&amp;nbsp;agentury STEM/MARK z p&amp;#345;elomu z&amp;aacute;&amp;#345;&amp;iacute; a &amp;#345;&amp;iacute;jna ukazuje, &amp;#382;e v druh&amp;eacute;m kole voleb maj&amp;iacute; nejv&amp;#283;t&amp;scaron;&amp;iacute; &amp;scaron;anci vyhr&amp;aacute;t Petr Pavel a n&amp;aacute;sledn&amp;#283; Danu&amp;scaron;e Nerudov&amp;aacute;. Babi&amp;scaron;, pokud by kandidoval, by sice podle pr&amp;#367;zkum&amp;#367; do fin&amp;aacute;le postoupil, v n&amp;#283;m by ale s jak&amp;yacute;mkoli protikandid&amp;aacute;tem prohr&amp;aacute;l.&lt;/p&gt;
&lt;h2&gt;Nerudov&amp;aacute; nem&amp;aacute; tolik zku&amp;scaron;enost&amp;iacute;&lt;/h2&gt;
&lt;p&gt;V Prost&amp;#283;jov&amp;#283; i Olomouci n&amp;#283;kte&amp;#345;&amp;iacute; lid&amp;eacute; po setk&amp;aacute;n&amp;iacute; s Pavlem p&amp;#345;izn&amp;aacute;vaj&amp;iacute;, &amp;#382;e se je&amp;scaron;t&amp;#283; rozhoduj&amp;iacute;, jestli daj&amp;iacute; hlas jemu, Nerudov&amp;eacute;, &amp;#269;i Fischerovi. &quot;On a pan&amp;iacute; profesorka jsou stejn&amp;yacute;ch hodnot, proto zva&amp;#382;uji tyto dva. Je&amp;scaron;t&amp;#283; nejsem rozhodnut&amp;yacute;,&quot; v&amp;aacute;h&amp;aacute; student t&amp;#345;et&amp;iacute;ho ro&amp;#269;n&amp;iacute;ku pr&amp;aacute;vnick&amp;eacute; fakulty v Olomouci &amp;Scaron;imon. Obou kandid&amp;aacute;t&amp;#367; se proto ptal, pro&amp;#269; by m&amp;#283;l volit pr&amp;aacute;v&amp;#283; je.&lt;/p&gt;
&lt;p&gt;Nerudov&amp;aacute; mu odpov&amp;#283;d&amp;#283;la v nar&amp;aacute;&amp;#382;ce na debaty o Pavlov&amp;#283; minulosti, &amp;#382;e ona by p&amp;#283;t let &amp;#345;e&amp;scaron;ila ot&amp;aacute;zky mlad&amp;yacute;ch lid&amp;iacute;, zat&amp;iacute;mco on svou minulost. Pavel zase o protikandid&amp;aacute;tce prohla&amp;scaron;uje, &amp;#382;e nem&amp;aacute; dostatek zku&amp;scaron;enost&amp;iacute;.&amp;nbsp;&quot;Dnes jsme v dob&amp;#283; r&amp;#367;zn&amp;yacute;ch kriz&amp;iacute; a ty nezmiz&amp;iacute; za rok ani za dva. Do takov&amp;eacute; doby je pot&amp;#345;eba n&amp;#283;koho, kdo mnoha krizemi pro&amp;scaron;el, ale tak&amp;eacute; se pod&amp;iacute;lel na jejich &amp;#345;e&amp;scaron;en&amp;iacute;. A to nejen na n&amp;aacute;rodn&amp;iacute; &amp;uacute;rovni, ale tak&amp;eacute; mezin&amp;aacute;rodn&amp;iacute;. Pokud n&amp;#283;kdo takovou tvrdou zku&amp;scaron;enost nem&amp;aacute; a bude se to u&amp;#269;it, tak to bude n&amp;#283;jakou dobu trvat. Na to &amp;#269;as nem&amp;aacute;me.&amp;nbsp;Pan&amp;iacute; Nerudov&amp;aacute; tyto zku&amp;scaron;enosti nem&amp;aacute;.&quot;&lt;/p&gt;

&lt;p&gt;Na Nerudovou i Fischera ale jinak Pavel reagoval vst&amp;#345;&amp;iacute;cn&amp;#283;. &quot;Jsou to kandid&amp;aacute;ti, kter&amp;eacute; pova&amp;#382;uji za lidi ze stejn&amp;eacute;ho hodnotov&amp;eacute;ho r&amp;aacute;mce. Ani s jedn&amp;iacute;m z nich bych nem&amp;#283;l sebemen&amp;scaron;&amp;iacute; probl&amp;eacute;m,&quot; odpov&amp;#283;d&amp;#283;l s t&amp;iacute;m, &amp;#382;e by mu nevadilo ani jejich v&amp;iacute;t&amp;#283;zstv&amp;iacute;.&amp;nbsp;&quot;Samoz&amp;#345;ejm&amp;#283;, pokud do n&amp;#283;&amp;#269;eho jdu, tak chci v&amp;#382;dycky vyhr&amp;aacute;t. Ale kdyby to t&amp;#345;eba dopadlo tak, &amp;#382;e by ve fin&amp;aacute;le vyhr&amp;aacute;la Danu&amp;scaron;e Nerudov&amp;aacute; nebo Pavel Fischer, tak to pro m&amp;#283; nebude znamenat &amp;#382;&amp;aacute;dn&amp;eacute; ne&amp;scaron;t&amp;#283;st&amp;iacute;,&quot; prohla&amp;scaron;uje.&lt;/p&gt;

&lt;p&gt;Babi&amp;scaron;em, kter&amp;yacute; by m&amp;#283;l sv&amp;eacute; rozhodnut&amp;iacute; o kandidatu&amp;#345;e ozn&amp;aacute;mit p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; t&amp;yacute;den, se Pavel zab&amp;yacute;vat nechce.&amp;nbsp;&quot;Nen&amp;iacute; pro m&amp;#283; nijak moc d&amp;#367;le&amp;#382;it&amp;eacute;, co vlastn&amp;#283; ozn&amp;aacute;m&amp;iacute;.&amp;nbsp;Ned&amp;#283;l&amp;aacute;m prezidentskou kampa&amp;#328; ve stylu antibabi&amp;scaron;. Chci, aby prezidentsk&amp;eacute; volby byly o pozitivn&amp;iacute;ch t&amp;eacute;matech a &amp;#345;e&amp;scaron;en&amp;iacute; probl&amp;eacute;m&amp;#367;, kter&amp;yacute;ch m&amp;aacute;me spoustu. Babi&amp;scaron; si tolik pozornosti nezaslou&amp;#382;&amp;iacute;,&quot; m&amp;iacute;n&amp;iacute; Pavel.&lt;/p&gt;

&lt;p&gt;S reakcemi lid&amp;iacute; na ulici je podle sv&amp;yacute;ch slov velmi spokojen&amp;yacute;. Kdy&amp;#382; v Olomouci ve zcela zapln&amp;#283;n&amp;eacute;m kulturn&amp;iacute;m s&amp;aacute;le zakon&amp;#269;il besedou s lidmi sv&amp;#367;j program, do&amp;#269;kal se velk&amp;eacute;ho potlesku a&amp;nbsp;n&amp;aacute;sledn&amp;#283; sledoval, jak se lid&amp;eacute; &amp;#345;ad&amp;iacute; do fronty, aby mu podepsali kandidaturu. Kolem sebe m&amp;#283;l podporovatele v&amp;#269;etn&amp;#283; re&amp;#382;is&amp;eacute;ra V&amp;aacute;clava Marhoula a here&amp;#269;ky Jitky &amp;#268;van&amp;#269;arov&amp;eacute;, kte&amp;#345;&amp;iacute; besedu moderovali.&lt;/p&gt;
&lt;p&gt;&quot;U&amp;#382; jsem absolvoval kolem 150 besed. A by&amp;#357; v ka&amp;#382;d&amp;eacute;m m&amp;iacute;st&amp;#283; jsou lid&amp;eacute; tro&amp;scaron;ku jin&amp;iacute; a maj&amp;iacute; odli&amp;scaron;n&amp;eacute; dotazy, tak v&amp;#382;dycky odch&amp;aacute;z&amp;iacute; v radosti a pohod&amp;#283;, &amp;#382;e se n&amp;#283;co dozv&amp;#283;d&amp;#283;li. A mn&amp;#283; to d&amp;aacute;v&amp;aacute; zp&amp;#283;tnou vazbu, abych v&amp;#283;d&amp;#283;l, co lidi zaj&amp;iacute;m&amp;aacute; a tr&amp;aacute;p&amp;iacute;,&quot; bilancuje Pavel. Dal&amp;scaron;&amp;iacute; slova ale utne jeho man&amp;#382;elka. &quot;Omlouv&amp;aacute;m se, u&amp;#382; mus&amp;iacute;me j&amp;iacute;t, m&amp;aacute;me dal&amp;scaron;&amp;iacute; program,&quot; &amp;#345;ekne &amp;#382;ena a gener&amp;aacute;l ve v&amp;yacute;slu&amp;#382;b&amp;#283; se rychle lou&amp;#269;&amp;iacute;.&lt;/p&gt;

</content:encoded>

		<guid isPermaLink="false">d99215b8514911eda9eeac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Detailně zmapovaná loupež v Praze. Kamery zachytily léčku, přepadnutí i dopadení</title>
		<link>https://zpravy.aktualne.cz/regiony/muze-zadrzeli-driv-nez-stihl-odcizene-penize-utratit-jeho-kr/r~f01d8d1e513811edbc030cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/regiony/">Regiony</category>

		<pubDate>
				Fri, 21 Oct 2022 14:47:00 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Muž sledoval seniorku až do domu, kde ji na chodbě přepadl.</description>

		



<blackbox:extra  exportTitle="Detailně zmapovaná loupež v Praze. Kamery zachytily léčku, přepadnutí i dopadení" bbxType="article" primaryObject="embed" duration="1:37" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/7ace5eebc291326aaaa7cde9dbf70aa4_resize=720,405_.jpg?hash=378debaf0f16a357a3b2cc215e9368da&quot; alt=&quot;Detailně zmapovaná loupež v Praze. Kamery zachytily léčku, přepadnutí i dopadení; Zdroj foto: Aktuálně.cz/Twitter/Policie ČR&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Jednat&amp;#345;icetilet&amp;yacute; mu&amp;#382; nejd&amp;#345;&amp;iacute;ve seniorce v bance nab&amp;iacute;dl pomoc s obsluhou automatu na po&amp;#345;adov&amp;eacute; l&amp;iacute;stky a tak&amp;eacute; s v&amp;yacute;b&amp;#283;rem pen&amp;#283;z. Pot&amp;eacute; ji pron&amp;aacute;sledoval a&amp;#382; do jej&amp;iacute;ho m&amp;iacute;sta bydli&amp;scaron;t&amp;#283;, kde se z n&amp;iacute; sna&amp;#382;il pen&amp;iacute;ze vyloudit.&lt;/p&gt;
&lt;p&gt;Seniorce tvrdil, &amp;#382;e s&amp;aacute;m pracuje v bance, jej&amp;iacute; vybran&amp;eacute; pen&amp;iacute;ze jsou fale&amp;scaron;n&amp;eacute; a mus&amp;iacute; mu je vr&amp;aacute;tit zp&amp;aacute;tky. Pot&amp;eacute;, co to odm&amp;iacute;tla, j&amp;iacute; &amp;uacute;to&amp;#269;n&amp;iacute;k n&amp;aacute;kupn&amp;iacute; ta&amp;scaron;ku vytrhl. &amp;#381;enu, kter&amp;aacute; se sna&amp;#382;ila br&amp;aacute;nit a z&amp;iacute;skat sv&amp;eacute; cennosti zp&amp;#283;t, pak odhodil siln&amp;#283; na zem a s odcizenou pen&amp;#283;&amp;#382;enkou z domu utekl.&lt;/p&gt;
&lt;p&gt;To ale je&amp;scaron;t&amp;#283; netu&amp;scaron;il, &amp;#382;e kamerov&amp;eacute; z&amp;aacute;znamy postupn&amp;#283; zachyt&amp;iacute; celou jeho akci od za&amp;#269;&amp;aacute;tku a&amp;#382; do konce. Kriminalist&amp;eacute; si toti&amp;#382; okam&amp;#382;it&amp;#283; po nahl&amp;aacute;&amp;scaron;en&amp;iacute; p&amp;#345;&amp;iacute;padu vy&amp;#382;&amp;aacute;dali z&amp;aacute;b&amp;#283;ry z banky i m&amp;iacute;sta loupe&amp;#382;e a za&amp;#269;ali po &amp;uacute;to&amp;#269;n&amp;iacute;kovi p&amp;aacute;trat. D&amp;iacute;ky z&amp;aacute;znam&amp;#367;m hned zjistili, &amp;#382;e se po kr&amp;aacute;de&amp;#382;i vydal do nedalek&amp;eacute;ho kasina, kde ho je&amp;scaron;t&amp;#283; p&amp;#345;ed utracen&amp;iacute;m ukraden&amp;yacute;ch pen&amp;#283;z stihli zadr&amp;#382;et.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Policist&amp;eacute; pot&amp;eacute; zjistili, &amp;#382;e mu&amp;#382; ji&amp;#382; vyu&amp;#382;il stejn&amp;eacute; metody p&amp;#345;ed deseti lety p&amp;#345;i jin&amp;eacute;m loupe&amp;#382;n&amp;eacute;m p&amp;#345;epaden&amp;iacute; seniorky, za kter&amp;eacute; byl nepodm&amp;iacute;n&amp;#283;n&amp;#283; odsouzen na &amp;scaron;est a p&amp;#367;l roku.&amp;nbsp;Nyn&amp;iacute; pachatelovi, kter&amp;yacute; je ji&amp;#382; ve vazb&amp;#283;, hroz&amp;iacute; desetilet&amp;yacute; pobyt ve v&amp;#283;zen&amp;iacute; za sp&amp;aacute;ch&amp;aacute;n&amp;iacute; zvl&amp;aacute;&amp;scaron;&amp;#357; z&amp;aacute;va&amp;#382;n&amp;eacute;ho zlo&amp;#269;inu loupe&amp;#382;e.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">f01d8d1e513811edbc030cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Čtvrt roku od požáru. Zčernalá zem se začíná zelenat, vrací se i neukáznění turisté</title>
		<link>https://zpravy.aktualne.cz/domaci/pozar-v-ceskem-svycarsku-ctvrt-roku-pote/r~e869ede44f8311ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Fri, 21 Oct 2022 05:30:00 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Od vypuknutí největšího požáru v novodobé historii Česka uplynuly tři měsíce. Reportéři Aktuálně.cz se do národního parku České Švýcarsko vrátili.</description>

		



<blackbox:extra  exportTitle="Čtvrt roku od požáru. Zčernalá zem se začíná zelenat, vrací se i neukáznění turisté" bbxType="graphics" subtype="graphicsexternal" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/eb095908db5c3c20afecbd2b437b0a65_resize=720,405_.png?hash=6c62de867e715eb0681240db57e70a78&quot; alt=&quot;Čtvrt roku od požáru. Zčernalá zem se začíná zelenat, vrací se i neukáznění turisté; Zdroj foto: Aktuálně.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;
					Od vypuknutí největšího požáru v novodobé historii Česka uplynuly tři měsíce. Reportéři Aktuálně.cz se do národního parku České Švýcarsko vrátili.
			&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">e869ede44f8311ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>&quot;Není dobré, že bude slepá.&quot; Matka nevzala dítě na operaci oka, trest vězení odmítá</title>
		<link>https://zpravy.aktualne.cz/domaci/matce-ktera-neodvezla-dite-na-nutnou-operaci-oka-vymeril-sou/r~ce8240d0506d11edbe29ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Thu, 20 Oct 2022 15:58:37 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Matka u soudu vypověděla, že vinu necítí a že by dceři nikdy neublížila, protože ji miluje. Nedokázala ale vysvětlit, proč neposlechla pokynů lékařů.</description>

		



<blackbox:extra  exportTitle='"Není dobré, že bude slepá." Matka nevzala dítě na operaci oka, trest vězení odmítá' bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/96d478049c6834b6a5a18e807535f509_resize=720,405_.jpg?hash=009000d9d895f85442f6d7c3da330626&quot; alt=&quot;&amp;quot;Není dobré, že bude slepá.&amp;quot; Matka nevzala dítě na operaci oka, trest vězení odmítá; Zdroj foto: Thinkstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&amp;#381;en&amp;#283; hrozilo za t&amp;#283;&amp;#382;k&amp;eacute; ubl&amp;iacute;&amp;#382;en&amp;iacute; na zdrav&amp;iacute; a&amp;#382; 12 let v&amp;#283;zen&amp;iacute;. Rozsudek nen&amp;iacute; pravomocn&amp;yacute;, ob&amp;#382;alovan&amp;aacute; se na m&amp;iacute;st&amp;#283; odvolala, st&amp;aacute;tn&amp;iacute; z&amp;aacute;stupkyn&amp;#283; i opatrovn&amp;iacute;k d&amp;iacute;t&amp;#283;te si ponechali lh&amp;#367;tu pro pod&amp;aacute;n&amp;iacute; odvol&amp;aacute;n&amp;iacute;, &amp;#345;ekla mluv&amp;#269;&amp;iacute; soudu Jana Rub&amp;aacute;&amp;scaron;ov&amp;aacute;.&amp;nbsp;Matce&amp;nbsp;soud nav&amp;iacute;c ulo&amp;#382;il povinnost zaplatit &amp;scaron;kodu 7186 korun.&lt;/p&gt;
&lt;p&gt;Podle ob&amp;#382;aloby&amp;nbsp;matka&amp;nbsp;loni 10. kv&amp;#283;tna p&amp;#345;i&amp;scaron;la s d&amp;iacute;t&amp;#283;tem na o&amp;#269;n&amp;iacute; ambulanci v Dob&amp;#345;anech na Plze&amp;#328;sku. L&amp;eacute;ka&amp;#345;ka zjistila, &amp;#382;e d&amp;iacute;t&amp;#283; m&amp;aacute; po p&amp;iacute;chnut&amp;iacute; do oka perfora&amp;#269;n&amp;iacute; poran&amp;#283;n&amp;iacute; a zasa&amp;#382;enou rohovku.&amp;nbsp;Matku&amp;nbsp;opakovan&amp;#283; upozornila, &amp;#382;e d&amp;iacute;t&amp;#283; mus&amp;iacute; hned na specializovanou o&amp;#269;n&amp;iacute; kliniku plze&amp;#328;sk&amp;eacute; fakultn&amp;iacute; nemocnice a &amp;#382;e je nutn&amp;eacute; poran&amp;#283;n&amp;eacute; oko urgentn&amp;#283; operovat, aby o n&amp;#283;j d&amp;iacute;t&amp;#283; nep&amp;#345;i&amp;scaron;lo. Sestra v ordinaci tak&amp;eacute; vystavila poukaz na p&amp;#345;evoz sanitkou do nemocnice, vypov&amp;#283;d&amp;#283;la l&amp;eacute;ka&amp;#345;ka u soudu.&amp;nbsp;Matka&amp;nbsp;d&amp;iacute;t&amp;#283;te j&amp;iacute; pr&amp;yacute; &amp;#345;ekla, &amp;#382;e dcera se p&amp;#345;edchoz&amp;iacute; den p&amp;iacute;chla do oka pastelkou.&lt;/p&gt;

&lt;p&gt;Matka&amp;nbsp;ale sv&amp;eacute; d&amp;iacute;t&amp;#283; na operaci neodvezla, ani o&amp;scaron;et&amp;#345;en&amp;iacute; dce&amp;#345;ina poran&amp;#283;n&amp;eacute;ho oka jinak nezajistila. O t&amp;#345;i m&amp;#283;s&amp;iacute;ce pozd&amp;#283;ji, 11. srpna, p&amp;#345;ijela s dcerou do Klatovsk&amp;eacute; nemocnice. I tam ale l&amp;eacute;ka&amp;#345;ce z ambulance a p&amp;#345;ivolan&amp;eacute; prim&amp;aacute;&amp;#345;ce o&amp;#269;n&amp;iacute;ho odd&amp;#283;len&amp;iacute; tvrdila, &amp;#382;e &amp;uacute;raz se stal o den d&amp;#345;&amp;iacute;v. Ob&amp;#283; l&amp;eacute;ka&amp;#345;ky u soudu &amp;#345;ekly, &amp;#382;e oko vykazovalo zn&amp;aacute;mky mnohem star&amp;scaron;&amp;iacute;ho zran&amp;#283;n&amp;iacute; - &amp;scaron;ilhalo a bylo b&amp;iacute;le zakalen&amp;eacute;, v&amp;iacute;&amp;#269;ko bylo otekl&amp;eacute;. I laik by na n&amp;#283;m poznal &amp;scaron;patn&amp;yacute; stav, &amp;#345;ekla l&amp;eacute;ka&amp;#345;ka. D&amp;iacute;t&amp;#283; se podle n&amp;iacute; necht&amp;#283;lo nechat vy&amp;scaron;et&amp;#345;it a br&amp;aacute;nilo se.&lt;/p&gt;
&lt;p&gt;Ob&amp;#283; l&amp;eacute;ka&amp;#345;ky u soudu potvrdily, &amp;#382;e&amp;nbsp;matce&amp;nbsp;opakovan&amp;#283; vysv&amp;#283;tlily, &amp;#382;e zran&amp;#283;n&amp;iacute; je v&amp;aacute;&amp;#382;n&amp;eacute; a &amp;#382;e d&amp;iacute;t&amp;#283; pot&amp;#345;ebuje okam&amp;#382;it&amp;#283; jet do Plzn&amp;#283; na operaci.&amp;nbsp;Matka&amp;nbsp;jim pr&amp;yacute; &amp;#345;ekla, &amp;#382;e s t&amp;iacute;m po&amp;#269;&amp;iacute;t&amp;aacute; a &amp;#382;e m&amp;aacute; i v aut&amp;#283; sbalenou ta&amp;scaron;ku s v&amp;#283;cmi. Ani tehdy ale do fakultn&amp;iacute; nemocnice nedojela.&lt;/p&gt;
&lt;p&gt;Klatovsk&amp;eacute; l&amp;eacute;ka&amp;#345;ky se pozd&amp;#283;ji na d&amp;#283;v&amp;#269;&amp;aacute;tko ptaly l&amp;eacute;ka&amp;#345;&amp;#367; z Plzn&amp;#283;, kdy&amp;#382; se ani v dal&amp;scaron;&amp;iacute;ch dnech v nemocnici neobjevilo, kontaktovala prim&amp;aacute;&amp;#345;ka policii, kter&amp;aacute; n&amp;aacute;sledn&amp;#283; zas&amp;aacute;hla. L&amp;eacute;ka&amp;#345;ky tak&amp;eacute; vypov&amp;#283;d&amp;#283;ly, &amp;#382;e zran&amp;#283;n&amp;iacute; oka muselo d&amp;iacute;t&amp;#283; hodn&amp;#283; bolet a &amp;#382;e kdyby bylo operovan&amp;eacute; brzy po &amp;uacute;razu, poda&amp;#345;ilo by se ho velmi pravd&amp;#283;podobn&amp;#283; zachr&amp;aacute;nit.&lt;/p&gt;

&lt;p&gt;Matka&amp;nbsp;u soudu vypov&amp;#283;d&amp;#283;la, &amp;#382;e vinu nec&amp;iacute;t&amp;iacute; a &amp;#382;e by dce&amp;#345;i nikdy neubl&amp;iacute;&amp;#382;ila, proto&amp;#382;e ji miluje. Nedok&amp;aacute;zala ale vysv&amp;#283;tlit, pro&amp;#269; neposlechla d&amp;#367;razn&amp;yacute;ch pokyn&amp;#367; l&amp;eacute;ka&amp;#345;&amp;#367; a do nemocnice d&amp;iacute;t&amp;#283; neodvezla. &quot;V&amp;iacute;m, &amp;#382;e to nen&amp;iacute; dobr&amp;eacute;, &amp;#382;e bude do konce &amp;#382;ivota takhle slep&amp;aacute;,&quot; &amp;#345;ekla. D&amp;iacute;t&amp;#283; pr&amp;yacute; neodvezla do nemocnice proto, &amp;#382;e byla po dvou interrupc&amp;iacute;ch a po prod&amp;#283;l&amp;aacute;n&amp;iacute; covidu zmaten&amp;aacute; a moc j&amp;iacute; to nemyslelo.&lt;/p&gt;
&lt;p&gt;Tvrdila tak&amp;eacute;, &amp;#382;e p&amp;#345;esn&amp;#283; nech&amp;aacute;pala, co j&amp;iacute; l&amp;eacute;ka&amp;#345;i &amp;#345;&amp;iacute;kaj&amp;iacute;. &amp;#381;e se ale stav d&amp;iacute;t&amp;#283;te nebude s&amp;aacute;m od sebe zlep&amp;scaron;ovat, si pr&amp;yacute; uv&amp;#283;domovala. Vypov&amp;#283;d&amp;#283;la tak&amp;eacute;, &amp;#382;e nedok&amp;aacute;zala sehnat nikoho, kdo by ji s dcerou do nemocnice odvezl.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">ce8240d0506d11edbe29ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Strany šestikoalice v Brně podepsaly smlouvu, Piráti kvůli kauzám přejdou do opozice</title>
		<link>https://zpravy.aktualne.cz/domaci/pirati-do-koalice-v-brne-nevstoupi-nazor-zmenili-po-policejn/r~741907bc4f9811ed9ae20cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Wed, 19 Oct 2022 20:50:37 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Šest zbývajících stran domluvené koalice v Brně má i bez Pirátů pohodlnou většinu v zastupitelstvu města.</description>

		



<blackbox:extra  exportTitle="Strany šestikoalice v Brně podepsaly smlouvu, Piráti kvůli kauzám přejdou do opozice" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/4731946bb1583619aa386ce1b9af9e5e_extract=43,0,1250,703_resize=720,405_.jpg?hash=13df5437d3fd1cbfb20b0a21f9c0d7e3&quot; alt=&quot;Strany šestikoalice v Brně podepsaly smlouvu, Piráti kvůli kauzám přejdou do opozice; Zdroj foto: ČTK&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Koalice ODS s TOP 09 bude m&amp;iacute;t v rad&amp;#283; &amp;#269;ty&amp;#345;i m&amp;iacute;sta v&amp;#269;etn&amp;#283; prim&amp;aacute;torky a n&amp;aacute;m&amp;#283;stka Roberta Kerndla. Dal&amp;scaron;&amp;iacute;mi radn&amp;iacute;mi bude Petr Kratochv&amp;iacute;l (ODS) a Tom&amp;aacute;&amp;scaron; Aberl (TOP 09). Hnut&amp;iacute; ANO bude m&amp;iacute;t dva n&amp;aacute;m&amp;#283;stky, a to Ren&amp;eacute; &amp;#268;ern&amp;eacute;ho a Karin Karasovou, radn&amp;iacute;m bude Petr Bo&amp;#345;eck&amp;yacute;.&lt;/p&gt;

&lt;p&gt;Lidovci se STAN si o jedno m&amp;iacute;sto po odchodu Pir&amp;aacute;t&amp;#367; polep&amp;scaron;ili a budou m&amp;iacute;t t&amp;#345;i pozice v rad&amp;#283;. N&amp;aacute;m&amp;#283;stkem bude Jaroslav Such&amp;yacute; (KDU-&amp;#268;SL), kter&amp;yacute; z&amp;iacute;sk&amp;aacute; jako prvn&amp;iacute; n&amp;aacute;hradn&amp;iacute;k mand&amp;aacute;t pot&amp;eacute;, co se ho vzd&amp;aacute; poslankyn&amp;#283; a starostka &amp;#268;ernovic Petra Quittov&amp;aacute; (STAN). Radn&amp;iacute;mi za lidovce a STAN budou Filip Chv&amp;aacute;tal (KDU-&amp;#268;SL) a Irena Matonohov&amp;aacute; (STAN). Posledn&amp;iacute;m radn&amp;iacute;m bude Ji&amp;#345;&amp;iacute; Oliva (&amp;#268;SSD).&lt;/p&gt;
&lt;p&gt;ODS s TOP 09 se bude starat o energetiku, dopravu, soci&amp;aacute;ln&amp;iacute; p&amp;eacute;&amp;#269;i, kulturu, zdravotnictv&amp;iacute;, sport a tak&amp;eacute; o IT a strategick&amp;yacute; rozvoj, kter&amp;eacute; m&amp;#283;li m&amp;iacute;t p&amp;#367;vodn&amp;#283; na starosti Pir&amp;aacute;ti. ANO bude m&amp;iacute;t na starost investice, &amp;uacute;zemn&amp;iacute; pl&amp;aacute;nov&amp;aacute;n&amp;iacute;, za&amp;#269;len&amp;#283;n&amp;iacute; evropsk&amp;yacute;ch fond&amp;#367;, byty a marketing. V gesci lidovc&amp;#367; se STAN bude &amp;#382;ivotn&amp;iacute; prost&amp;#345;ed&amp;iacute;, &amp;scaron;kolstv&amp;iacute; a participativn&amp;iacute; rozpo&amp;#269;et. &amp;#268;SSD p&amp;#345;ipadne starost o majetek.&lt;/p&gt;
&lt;p&gt;Va&amp;#328;kov&amp;aacute; bude m&amp;iacute;t na starosti kulturu, Kerndl energetiku a soci&amp;aacute;ln&amp;iacute; p&amp;eacute;&amp;#269;i, Kratochv&amp;iacute;l dopravu a Aberl sport a informa&amp;#269;n&amp;iacute; technologie. &amp;#268;ern&amp;yacute; se bude zab&amp;yacute;vat investicemi a za&amp;#269;len&amp;#283;n&amp;iacute;m evropsk&amp;yacute;ch fond&amp;#367;, Karasov&amp;aacute; byty a Bo&amp;#345;eck&amp;yacute; &amp;uacute;zemn&amp;iacute;m pl&amp;aacute;nov&amp;aacute;n&amp;iacute;m. Such&amp;yacute; bude m&amp;iacute;t gesci &amp;#382;ivotn&amp;iacute;ho prost&amp;#345;ed&amp;iacute;, Matonohov&amp;aacute; &amp;scaron;kolstv&amp;iacute; a Chv&amp;aacute;tal participativn&amp;iacute; oblast a prorodinnou politiku, Oliva se bude starat o majetek.&lt;/p&gt;
&lt;p&gt;Prioritami v nov&amp;eacute;m volebn&amp;iacute;m obdob&amp;iacute; bude podle Va&amp;#328;kov&amp;eacute; stavba v&amp;iacute;ce ne&amp;#382; &amp;#269;ty&amp;#345;icetikilometrov&amp;eacute;ho horkovodu z jadern&amp;eacute; elektr&amp;aacute;rny Dukovany, d&amp;iacute;ky n&amp;#283;mu&amp;#382; by Brno nebylo z&amp;aacute;visl&amp;eacute; na rusk&amp;eacute;m plynu, d&amp;aacute;le dopracov&amp;aacute;n&amp;iacute; &amp;uacute;zemn&amp;iacute;ho pl&amp;aacute;nu a tak&amp;eacute; stavba koncertn&amp;iacute;ho s&amp;aacute;lu nazvan&amp;eacute;ho Jan&amp;aacute;&amp;#269;kovo kulturn&amp;iacute; centrum, kter&amp;yacute; bude z&amp;aacute;zem&amp;iacute;m brn&amp;#283;nsk&amp;eacute; filharmonie.&lt;/p&gt;
&lt;p&gt;Va&amp;#328;kov&amp;aacute; uvedla, &amp;#382;e v&amp;scaron;ichni &amp;#269;lenov&amp;eacute; rady budou uvoln&amp;#283;n&amp;iacute;, tedy s n&amp;aacute;rokem na pln&amp;yacute; plat. V zastupitelstvu pak budou m&amp;iacute;t uvoln&amp;#283;nou pozici je&amp;scaron;t&amp;#283; dal&amp;scaron;&amp;iacute; t&amp;#345;i zastupitel&amp;eacute;. Uvoln&amp;#283;nou zastupitelkou pro v&amp;#283;du a inovace bude Anna Putnov&amp;aacute; (TOP 09), uvoln&amp;#283;nou zastupitelkou pro marketing bude Kate&amp;#345;ina Jaro&amp;scaron;ov&amp;aacute; (ANO) a posledn&amp;iacute; pozice uvoln&amp;#283;n&amp;eacute;ho zastupitele p&amp;#345;ipadne opozi&amp;#269;n&amp;iacute; SPD pro p&amp;#345;edsedu kontroln&amp;iacute;ho v&amp;yacute;boru.&lt;/p&gt;

&lt;p&gt;V zastupitelstvu ale budou i t&amp;#345;i neuvoln&amp;#283;n&amp;iacute; zastupitel&amp;eacute;, kte&amp;#345;&amp;iacute; se budou v&amp;#283;novat n&amp;#283;kter&amp;yacute;m oblastem. Prim&amp;aacute;&amp;#345;ka z Fakultn&amp;iacute; nemocnice Brno Dagmar Seidlov&amp;aacute; (TOP 09) se bude v&amp;#283;novat zdravotnictv&amp;iacute;, Krist&amp;yacute;na &amp;#268;ern&amp;aacute; (ODS) cestovn&amp;iacute;mu ruchu a Martin P&amp;#345;&amp;iacute;borsk&amp;yacute; (ODS) strategick&amp;eacute;mu rozvoji.&lt;/p&gt;
&lt;p&gt;Va&amp;#328;kov&amp;aacute; vznik &amp;scaron;ir&amp;scaron;&amp;iacute; koalice vysv&amp;#283;tlila t&amp;iacute;m, &amp;#382;e Brno &amp;#269;ek&amp;aacute; t&amp;#283;&amp;#382;k&amp;eacute; obdob&amp;iacute; s ohledem na ekonomickou a energetickou krizi v souvislosti s v&amp;aacute;lkou na Ukrajin&amp;#283;, ale tak&amp;eacute; s ohledem na pandemii covidu.&lt;/p&gt;
&lt;p&gt;Prioritami v nov&amp;eacute;m volebn&amp;iacute;m obdob&amp;iacute; bude podle Va&amp;#328;kov&amp;eacute; stavba v&amp;iacute;ce ne&amp;#382; &amp;#269;ty&amp;#345;icetikilometrov&amp;eacute;ho horkovodu z jadern&amp;eacute; elektr&amp;aacute;rny Dukovany, d&amp;iacute;ky n&amp;#283;mu&amp;#382; by Brno nebylo z&amp;aacute;visl&amp;eacute; na rusk&amp;eacute;m plynu, d&amp;aacute;le dopracov&amp;aacute;n&amp;iacute; &amp;uacute;zemn&amp;iacute;ho pl&amp;aacute;nu a tak&amp;eacute; stavba koncertn&amp;iacute;ho s&amp;aacute;lu nazvan&amp;eacute;ho Jan&amp;aacute;&amp;#269;kovo kulturn&amp;iacute; centrum, kter&amp;yacute; bude z&amp;aacute;zem&amp;iacute;m brn&amp;#283;nsk&amp;eacute; filharmonie.&lt;/p&gt;
&lt;h2&gt;Pir&amp;aacute;ti koalici opustili kv&amp;#367;li kauz&amp;aacute;m&lt;/h2&gt;
&lt;p&gt;&quot;&amp;Scaron;li jsme do voleb s heslem, &amp;#382;e m&amp;aacute;me odvahu d&amp;#283;lat to, co je spr&amp;aacute;vn&amp;eacute;. C&amp;iacute;t&amp;iacute;me, &amp;#382;e v tuto chv&amp;iacute;li je spr&amp;aacute;vn&amp;eacute; j&amp;iacute;t do opozice,&quot; &amp;#345;ekl l&amp;iacute;dr brn&amp;#283;nsk&amp;yacute;ch Pir&amp;aacute;t&amp;#367; Marek Lahoda. Prim&amp;aacute;torka Va&amp;#328;kov&amp;aacute;, kter&amp;aacute; chce ve funkci pokra&amp;#269;ovat i v dal&amp;scaron;&amp;iacute;m obdob&amp;iacute;, rozhodnut&amp;iacute; Pir&amp;aacute;t&amp;#367; respektuje.&lt;/p&gt;
&lt;p&gt;Policie v &amp;uacute;ter&amp;yacute; zasahovala na n&amp;#283;kolika m&amp;iacute;stech v Brn&amp;#283;. Na magistr&amp;aacute;tu byla na bytov&amp;eacute;m odboru, v Hlad&amp;iacute;kov&amp;#283; kancel&amp;aacute;&amp;#345;i, ale tak&amp;eacute; na radnic&amp;iacute;ch Brno-sever a Brno-&amp;#268;ernovice nebo v &amp;#269;ernovick&amp;eacute; p&amp;iacute;skovn&amp;#283;. Policie za&amp;#269;ala v souvislosti s raziemi st&amp;iacute;hat sedm lid&amp;iacute; a dv&amp;#283; firmy. Hlad&amp;iacute;k uvedl, &amp;#382;e mezi obvin&amp;#283;n&amp;yacute;mi nen&amp;iacute; a policii jen podal vysv&amp;#283;tlen&amp;iacute;.&lt;/p&gt;

&lt;p&gt;P&amp;#345;ed dv&amp;#283;ma t&amp;yacute;dny policie v Brn&amp;#283; zasahovala na jin&amp;yacute;ch m&amp;iacute;stech v souvislosti s p&amp;#345;id&amp;#283;lov&amp;aacute;n&amp;iacute;m byt&amp;#367; na radnici Brno-st&amp;#345;ed. V souvislosti s touto m&amp;#283;stskou &amp;#269;&amp;aacute;st&amp;iacute; je obvin&amp;#283;no osm lid&amp;iacute;, dva z toho jsou ve vazb&amp;#283;. Jedn&amp;iacute;m je p&amp;#345;edseda bytov&amp;eacute; komise a politik ODS Otakar Brad&amp;aacute;&amp;#269;, druh&amp;yacute;m jednatel realitn&amp;iacute; kancel&amp;aacute;&amp;#345;e Zden&amp;#283;k &amp;#268;ervinka.&lt;/p&gt;
&lt;p&gt;V Brn&amp;#283; se na koalici po volb&amp;aacute;ch dohodlo sedm stran, a to ODS s TOP 09, ANO, KDU-&amp;#268;SL se STAN, Pir&amp;aacute;ti a &amp;#268;SSD. Prim&amp;aacute;torka Va&amp;#328;kov&amp;aacute; od&amp;#367;vodnila vznik &amp;scaron;irok&amp;eacute; koalice t&amp;iacute;m, &amp;#382;e &amp;#269;ek&amp;aacute; t&amp;#283;&amp;#382;k&amp;eacute; obdob&amp;iacute; s ohledem na energetickou a ekonomickou krizi, v&amp;aacute;lku a covidovou pandemii.&lt;/p&gt;
&lt;p&gt;Prim&amp;aacute;torka &amp;#345;ekla, &amp;#382;e informace o posledn&amp;iacute;ch kauz&amp;aacute;ch m&amp;aacute; v podstat&amp;#283; jen z m&amp;eacute;di&amp;iacute; a nev&amp;iacute; o &amp;#382;&amp;aacute;dn&amp;eacute;m poru&amp;scaron;ov&amp;aacute;n&amp;iacute; z&amp;aacute;kon&amp;#367;. &quot;Po celou dobu, kdy jsem ve funkci, d&amp;#283;lala jsem v&amp;scaron;e proto, abychom jednali transparentn&amp;#283;, abychom neporu&amp;scaron;ovali pr&amp;aacute;vn&amp;iacute; p&amp;#345;edpisy, d&amp;#283;lali to nejlep&amp;scaron;&amp;iacute; pro m&amp;#283;sto Brno a jeho rozvoj. V tom chci pokra&amp;#269;ovat,&quot; &amp;#345;ekla Va&amp;#328;kov&amp;aacute;. V minul&amp;eacute;m volebn&amp;iacute;m obdob&amp;iacute; vl&amp;aacute;dla v Brn&amp;#283; koalice ODS, KDU-&amp;#268;SL, &amp;#268;SSD a Pir&amp;aacute;t&amp;#367;.&lt;/p&gt;
&lt;p&gt;Volby&amp;nbsp;v Brn&amp;#283; v z&amp;aacute;&amp;#345;&amp;iacute; vyhr&amp;aacute;la ODS s TOP 09, kter&amp;aacute; z&amp;iacute;skala 16 mand&amp;aacute;t&amp;#367; mezi 55 zastupiteli. Druh&amp;eacute; ANO m&amp;aacute; 13 mand&amp;aacute;t&amp;#367;, t&amp;#345;et&amp;iacute; KDU-&amp;#268;SL deset. &amp;Scaron;est mand&amp;aacute;t&amp;#367; m&amp;aacute; SPD, Trikolora a Moravan&amp;eacute;, &amp;#269;ty&amp;#345;i Pir&amp;aacute;ti a po t&amp;#345;ech &amp;#268;SSD a tak&amp;eacute; Zelen&amp;iacute; s &amp;#381;&amp;iacute;t Brno.&lt;/p&gt;
&lt;h2&gt;VIDEO: Kauza p&amp;#345;id&amp;#283;lov&amp;aacute;n&amp;iacute; byt&amp;#367; v Brn&amp;#283;: &amp;#381;adatel&amp;eacute; l&amp;#382;ou a tvrzen&amp;iacute; se neov&amp;#283;&amp;#345;uj&amp;iacute;, &amp;#345;&amp;iacute;k&amp;aacute; Fuchsov&amp;aacute;&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">741907bc4f9811ed9ae20cc47ab5f122</guid>
	</item>

	




	<item>
		<title>&quot;Ty vo*e, to snad není možný.&quot; Řidič sanitky v Praze po reakci chodce nevěřícně zíral</title>
		<link>https://zpravy.aktualne.cz/regiony/praha/chodec-v-praze-ignoroval-a-blokoval-houkajici-sanitku-ukazal/r~e632f70c4f8111edb1f50cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/regiony/praha/">Praha</category>

		<pubDate>
				Wed, 19 Oct 2022 10:17:00 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Chodec v Praze ignoroval projíždějící sanitku, zablokoval jí cestu a nakonec na ni ukázal vztyčený prostředníček. Video natočila palubní kamera.</description>

		



<blackbox:extra  exportTitle='"Ty vo*e, to snad není možný." Řidič sanitky v Praze po reakci chodce nevěřícně zíral' bbxType="article" primaryObject="embed" duration="0:18" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/b0a5f54781463b4f81f1e51d1eb1bc81_resize=720,405_.jpg?hash=f1b2a92bfbd8af42357f10568ff15c41&quot; alt=&quot;&amp;quot;Ty vo*e, to snad není možný.&amp;quot; Řidič sanitky v Praze po reakci chodce nevěřícně zíral; Zdroj foto: Aktuálně.cz/Twitter/ZZS_SCK&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Pos&amp;aacute;dka smluvn&amp;iacute;ho partnera Zdravotnick&amp;eacute; z&amp;aacute;chrann&amp;eacute; slu&amp;#382;by St&amp;#345;edo&amp;#269;esk&amp;eacute;ho kraje Trans Hospital zrovna vezla pacienta na vy&amp;scaron;et&amp;#345;en&amp;iacute; do V&amp;scaron;eobecn&amp;eacute; fakultn&amp;iacute; nemocnice. Kdy&amp;#382; proj&amp;iacute;&amp;#382;d&amp;#283;la Palack&amp;eacute;ho n&amp;aacute;m&amp;#283;st&amp;iacute;m v Praze se zapnut&amp;yacute;mi sir&amp;eacute;nami, chodec z&amp;aacute;chran&amp;aacute;&amp;#345;&amp;#367;m zablokoval cestu.&lt;/p&gt;
&lt;p&gt;&quot;Takhle ne, p&amp;#345;&amp;aacute;tel&amp;eacute;. P&amp;#345;esto&amp;#382;e u&amp;#382; z d&amp;aacute;lky je sly&amp;scaron;et zvuk sir&amp;eacute;ny, na&amp;scaron;el se &amp;#269;lov&amp;#283;k, kter&amp;yacute; naprosto ignoruje, &amp;#382;e se k n&amp;#283;mu bl&amp;iacute;&amp;#382;&amp;iacute; sanitka,&quot; uvedla Zdravotnick&amp;aacute; z&amp;aacute;chrann&amp;aacute; slu&amp;#382;ba St&amp;#345;edo&amp;#269;esk&amp;eacute;ho kraje na Twitteru. Star&amp;scaron;&amp;iacute; mu&amp;#382; toti&amp;#382; bezstarostn&amp;#283; pokra&amp;#269;oval v cest&amp;#283; na silnici, i kdy&amp;#382; za n&amp;iacute;m st&amp;aacute;lo auto houkaj&amp;iacute;c&amp;iacute; z&amp;aacute;chranky. Chv&amp;iacute;li ji svou ch&amp;#367;z&amp;iacute; blokoval, pak na ni je&amp;scaron;t&amp;#283; uk&amp;aacute;zal prost&amp;#345;edn&amp;iacute;&amp;#269;ek a p&amp;#345;e&amp;scaron;el na chodn&amp;iacute;k.&lt;/p&gt;
&lt;p&gt;Z&amp;aacute;chran&amp;aacute;&amp;#345;i sd&amp;iacute;leli video, kter&amp;eacute; zachytila palubn&amp;iacute; kamera, na soci&amp;aacute;ln&amp;iacute;ch s&amp;iacute;t&amp;iacute;ch, aby upozornili na bezohledn&amp;eacute; chov&amp;aacute;n&amp;iacute;. &quot;Pros&amp;iacute;me v&amp;aacute;s, nikdy nev&amp;iacute;te, jestli v sanitce nen&amp;iacute; n&amp;#283;kdo, kdo zrovna bojuje o &amp;#382;ivot. Bu&amp;#271;te ohledupln&amp;iacute;. Nedovolte, abychom ztr&amp;aacute;celi cenn&amp;eacute; minuty,&quot; doplnila st&amp;#345;edo&amp;#269;esk&amp;aacute; z&amp;aacute;chrann&amp;aacute; slu&amp;#382;ba.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">e632f70c4f8111edb1f50cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Praha reklamuje nepovedený orloj, ale jen kvůli popraskané malbě. O výměně nerozhodla</title>
		<link>https://zpravy.aktualne.cz/domaci/praha-reklamuje-orloj/r~abe03af642f211eda9eeac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Wed, 19 Oct 2022 06:29:14 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Pokud město nechá vytvořit nové kalendárium, upřesní zadání. V původním se totiž nepsalo, jak moc se má malíř držet originálu.</description>

		



<blackbox:extra  exportTitle="Praha reklamuje nepovedený orloj, ale jen kvůli popraskané malbě. O výměně nerozhodla" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/9d3729432ed332908ef7414d52629705_extract=60,0,1250,703_resize=720,405_.jpg?hash=6e5af2c6eb90204b01333fcbfd2275d4&quot; alt=&quot;Praha reklamuje nepovedený orloj, ale jen kvůli popraskané malbě. O výměně nerozhodla; Zdroj foto: Profimedia.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Sou&amp;#269;asn&amp;aacute; kopie kalend&amp;aacute;ria Starom&amp;#283;stsk&amp;eacute;ho orloje se stala ter&amp;#269;em kritiky pot&amp;eacute;, co vy&amp;scaron;lo najevo, &amp;#382;e jej&amp;iacute; autor Stanislav Jir&amp;#269;&amp;iacute;k provedl v porovn&amp;aacute;n&amp;iacute; s origin&amp;aacute;lem Josefa M&amp;aacute;nesa mnoho zm&amp;#283;n. N&amp;#283;kter&amp;yacute;m postav&amp;aacute;m zcela p&amp;#345;emaloval obli&amp;#269;ej, jin&amp;yacute;m zm&amp;#283;nil oble&amp;#269;en&amp;iacute; nebo &amp;uacute;&amp;#269;esy, kvetouc&amp;iacute; ke&amp;#345; vym&amp;#283;nil za kupku sena.&lt;/p&gt;

&lt;p&gt;&quot;Jir&amp;#269;&amp;iacute;k za&amp;scaron;el za hranice restaur&amp;aacute;torsk&amp;eacute; etiky a znehodnotil M&amp;aacute;nesa,&quot; vyt&amp;yacute;kali mu odborn&amp;iacute;ci na restaurov&amp;aacute;n&amp;iacute;. Prim&amp;aacute;tor Zden&amp;#283;k H&amp;#345;ib (Pir&amp;aacute;ti) &amp;#345;ekl, &amp;#382;e je d&amp;iacute;lo nutn&amp;eacute; reklamovat, jeho n&amp;aacute;m&amp;#283;stek Adam Scheinherr (Praha sob&amp;#283;) pozd&amp;#283;ji mluvil o tom, &amp;#382;e Praha nech&amp;aacute; vytvo&amp;#345;it novou kopii kalend&amp;aacute;ria.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Nyn&amp;iacute; d&amp;iacute;lo skute&amp;#269;n&amp;#283; m&amp;iacute;&amp;#345;&amp;iacute; k reklamaci. Ov&amp;scaron;em ne kv&amp;#367;li kontroverzn&amp;iacute;mu pojet&amp;iacute;. Na kalend&amp;aacute;riu se po &amp;#269;ty&amp;#345;ech letech objevilo n&amp;#283;kolik nedokonalost&amp;iacute;.&amp;nbsp;&quot;Praha reklamuje vady na kalend&amp;aacute;&amp;#345;n&amp;iacute; desce, kter&amp;eacute; spo&amp;#269;&amp;iacute;vaj&amp;iacute; v&amp;nbsp;degradaci a rozprask&amp;aacute;n&amp;iacute; malby. Vyzvala dodavatele, aby p&amp;#345;i&amp;scaron;el s&amp;nbsp;n&amp;aacute;vrhem &amp;#345;e&amp;scaron;en&amp;iacute;,&quot; uvedl Scheinherr.&lt;/p&gt;
&lt;p&gt;&quot;Je t&amp;#345;eba upravit lak a opravit &amp;#269;&amp;aacute;st barvy a vad, kter&amp;eacute; na desce vznikly z d&amp;#367;vodu p&amp;#367;soben&amp;iacute; meteorologick&amp;yacute;ch podm&amp;iacute;nek,&quot; potvrdil mal&amp;iacute;&amp;#345; Jir&amp;#269;&amp;iacute;k. Aktu&amp;aacute;ln&amp;#283;.cz oslovilo k vyj&amp;aacute;d&amp;#345;en&amp;iacute; dodavatele, spole&amp;#269;nosti Subterra a Avers, ani jedna ale na dotazy nereagovala.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;A&amp;#382; po vy&amp;#345;&amp;iacute;zen&amp;iacute; t&amp;eacute;to reklamace se bude podle mluv&amp;#269;&amp;iacute;ho magistr&amp;aacute;tu V&amp;iacute;ta Hofmana jednat o p&amp;#345;&amp;iacute;padn&amp;eacute; objedn&amp;aacute;vce nov&amp;eacute; kopie d&amp;iacute;la,&amp;nbsp;o &amp;#269;em&amp;#382; mluvili z&amp;aacute;stupci Prahy. &quot;V prvn&amp;iacute; &amp;#345;ad&amp;#283; je nutn&amp;eacute; situaci &amp;#345;e&amp;scaron;it t&amp;iacute;mto zp&amp;#367;sobem. Pokud bychom v reklama&amp;#269;n&amp;iacute;m &amp;#345;&amp;iacute;zen&amp;iacute; neusp&amp;#283;li, budeme d&amp;aacute;le jednat o mo&amp;#382;n&amp;eacute;m zad&amp;aacute;n&amp;iacute; nov&amp;eacute;ho d&amp;iacute;la,&quot; uvedl.&lt;/p&gt;
&lt;p&gt;Na dotaz, z jak&amp;eacute;ho d&amp;#367;vodu je nutn&amp;eacute; &amp;#269;ekat na opravu vad na kalend&amp;aacute;riu a a&amp;#382; pot&amp;eacute; jednat o v&amp;yacute;m&amp;#283;n&amp;#283;, z&amp;aacute;stupci magistr&amp;aacute;tu do vyd&amp;aacute;n&amp;iacute; tohoto &amp;#269;l&amp;aacute;nku neodpov&amp;#283;d&amp;#283;li. &quot;Rada hlavn&amp;iacute;ho m&amp;#283;sta Prahy zhotoven&amp;iacute; nov&amp;eacute; kopie dosud neprojedn&amp;aacute;vala, harmonogram tedy nen&amp;iacute; zn&amp;aacute;m,&quot; uvedl pouze Scheinherr.&lt;/p&gt;
&lt;h2&gt;Nedr&amp;#382;el se p&amp;#345;edlohy, ale zad&amp;aacute;n&amp;iacute; neporu&amp;scaron;il&lt;/h2&gt;
&lt;p&gt;N&amp;aacute;m&amp;#283;stk&amp;#367;v asistent tak&amp;eacute; sd&amp;#283;lil, &amp;#382;e pro zhotoven&amp;iacute; p&amp;#345;&amp;iacute;padn&amp;eacute; dal&amp;scaron;&amp;iacute; kopie Praha ji&amp;#382; neoslov&amp;iacute; mal&amp;iacute;&amp;#345;e Jir&amp;#269;&amp;iacute;ka. Vych&amp;aacute;z&amp;iacute; z odborn&amp;eacute;ho posudku kvality jeho d&amp;iacute;la, kter&amp;yacute; pro hlavn&amp;iacute; m&amp;#283;sto vypracovala Pavla Machal&amp;iacute;kov&amp;aacute; z &amp;Uacute;stavu d&amp;#283;jin um&amp;#283;n&amp;iacute; Akademie v&amp;#283;d. &quot;Z&amp;aacute;v&amp;#283;r m&amp;eacute;ho posudku je, &amp;#382;e m&amp;#283;la b&amp;yacute;t v&amp;iacute;ce dodr&amp;#382;ena p&amp;#345;esnost v&amp;#367;&amp;#269;i origin&amp;aacute;lu, nav&amp;iacute;c kdy&amp;#382; jde o takto v&amp;yacute;znamn&amp;eacute; d&amp;iacute;lo ve ve&amp;#345;ejn&amp;eacute;m prostoru,&quot; &amp;#345;&amp;iacute;k&amp;aacute; autorka.&lt;/p&gt;
&lt;p&gt;Podle n&amp;iacute; Jir&amp;#269;&amp;iacute;k nevytvo&amp;#345;il kopii d&amp;iacute;la, ale sp&amp;iacute;&amp;scaron;e jakousi parafr&amp;aacute;zi. &quot;Jsou tam p&amp;#345;idan&amp;eacute; r&amp;#367;zn&amp;eacute; detaily, o kter&amp;yacute;ch si mysl&amp;iacute;m, &amp;#382;e tam b&amp;yacute;t nemusely. Kdokoli, kdo pro to m&amp;aacute; cit, nav&amp;iacute;c pozn&amp;aacute;, &amp;#382;e M&amp;aacute;nes&amp;#367;v origin&amp;aacute;l je skv&amp;#283;l&amp;aacute; &amp;#382;iv&amp;aacute; malba, ale ta Jir&amp;#269;&amp;iacute;kova nem&amp;aacute; technick&amp;eacute; kvality,&quot; m&amp;iacute;n&amp;iacute; Machal&amp;iacute;kov&amp;aacute;.&lt;/p&gt;

&lt;p&gt;Chybu v&amp;scaron;ak nevid&amp;iacute; jen v mal&amp;iacute;&amp;#345;ov&amp;#283; pojet&amp;iacute;, ale tak&amp;eacute; v samotn&amp;eacute;m zad&amp;aacute;n&amp;iacute;. &quot;Jir&amp;#269;&amp;iacute;k se sice nedr&amp;#382;el p&amp;#345;edlohy, ov&amp;scaron;em posudek jsem p&amp;#345;i v&amp;scaron;&amp;iacute; &amp;uacute;ct&amp;#283; k magistr&amp;aacute;tu nemohla zformulovat tak, &amp;#382;e nedodr&amp;#382;el zad&amp;aacute;n&amp;iacute;. To podle m&amp;#283; bylo velmi v&amp;aacute;gn&amp;#283; a nedostate&amp;#269;n&amp;#283; zformulovan&amp;eacute;,&quot; &amp;#345;&amp;iacute;k&amp;aacute;.&lt;/p&gt;
&lt;p&gt;M&amp;#283;sto Jir&amp;#269;&amp;iacute;kovi zadalo d&amp;iacute;lo proveden&amp;eacute; ve form&amp;aacute;tu M&amp;aacute;nesova origin&amp;aacute;lu s pou&amp;#382;it&amp;iacute;m um&amp;#283;leck&amp;yacute;ch olejov&amp;yacute;ch barev, klasick&amp;yacute;ch mal&amp;iacute;&amp;#345;sk&amp;yacute;ch postup&amp;#367; a materi&amp;aacute;l&amp;#367;. Chyb&amp;iacute; ale formulace, &amp;#382;e m&amp;aacute; j&amp;iacute;t o v&amp;#283;rnou kopii p&amp;#367;vodn&amp;iacute; desky, nebo jak&amp;aacute;koli zm&amp;iacute;nka o vztahu k d&amp;iacute;lu, zd&amp;#367;raz&amp;#328;uje Machal&amp;iacute;kov&amp;aacute;.&lt;/p&gt;
&lt;p&gt;To podle n&amp;iacute; poskytuje um&amp;#283;lci prostor pro obhajobu. &quot;Pokud se autor h&amp;aacute;j&amp;iacute; t&amp;iacute;m, &amp;#382;e pracoval podle sv&amp;eacute;ho nejlep&amp;scaron;&amp;iacute;ho v&amp;#283;dom&amp;iacute; a sv&amp;#283;dom&amp;iacute;, tak nem&amp;aacute;m v&amp;nbsp;ruce &amp;#382;&amp;aacute;dn&amp;yacute; doklad toho, &amp;#382;e by mu bylo zad&amp;aacute;no vytvo&amp;#345;en&amp;iacute; p&amp;#345;esn&amp;eacute; kopie M&amp;aacute;nesa,&quot; uv&amp;aacute;d&amp;iacute;.&lt;/p&gt;
&lt;p&gt;&quot;Z&amp;nbsp;m&amp;eacute;ho hlediska je to &amp;scaron;patn&amp;#283; ud&amp;#283;lan&amp;eacute;, ale je na magistr&amp;aacute;tu, aby se rozhodl, jestli to bude reklamovat &amp;#269;i &amp;#382;&amp;aacute;dat vr&amp;aacute;cen&amp;iacute; pen&amp;#283;z nebo opravu zak&amp;aacute;zky. Investovat ob&amp;#345;&amp;iacute; pen&amp;iacute;ze do p&amp;#345;emalby je v dne&amp;scaron;n&amp;iacute; situaci sporn&amp;eacute; a j&amp;aacute; jim to navrhovat nechci. Stanovisko je ale jednozna&amp;#269;n&amp;eacute;, takto se to d&amp;#283;lat nem&amp;aacute;,&quot; uzav&amp;iacute;r&amp;aacute; Machal&amp;iacute;kov&amp;aacute;.&lt;/p&gt;
&lt;h2&gt;Inspekce: Ned&amp;#367;sledn&amp;eacute; jedn&amp;aacute;n&amp;iacute; v&amp;scaron;ech stran&lt;/h2&gt;
&lt;p&gt;N&amp;aacute;m&amp;#283;stek Scheinherr potvrdil, &amp;#382;e Jir&amp;#269;&amp;iacute;k&amp;#367;v p&amp;#345;&amp;iacute;padn&amp;yacute; n&amp;aacute;stupce u&amp;#382; bude pracovat s odli&amp;scaron;n&amp;yacute;m zad&amp;aacute;n&amp;iacute;m. &quot;Nov&amp;#283; by m&amp;#283;lo b&amp;yacute;t p&amp;#345;esn&amp;#283; vymezeno, jak by m&amp;#283;la b&amp;yacute;t kopie zhotovena, v&amp;#269;etn&amp;#283; technologick&amp;eacute;ho postupu a vztahu k&amp;nbsp;p&amp;#367;vodn&amp;iacute;mu d&amp;iacute;lu,&quot; napsal Aktu&amp;aacute;ln&amp;#283;.cz.&lt;/p&gt;

&lt;p&gt;K podobn&amp;yacute;m z&amp;aacute;v&amp;#283;r&amp;#367;m jako Machal&amp;iacute;kov&amp;aacute; ve sv&amp;eacute;m stanovisku u&amp;#382; v &amp;#269;ervenci dosp&amp;#283;la tak&amp;eacute; Pam&amp;aacute;tkov&amp;aacute; inspekce. Ta uvedla, &amp;#382;e podoba kalend&amp;aacute;ria vznikla &quot;soub&amp;#283;hem ned&amp;#367;sledn&amp;eacute;ho jedn&amp;aacute;n&amp;iacute; v&amp;scaron;ech zainteresovan&amp;yacute;ch stran&quot;.&amp;nbsp;Selh&amp;aacute;n&amp;iacute; vid&amp;iacute; nejen v p&amp;#345;&amp;iacute;li&amp;scaron; obecn&amp;eacute;m zad&amp;aacute;n&amp;iacute; nebo Jir&amp;#269;&amp;iacute;kov&amp;#283; rozhodnut&amp;iacute; zm&amp;#283;nit n&amp;#283;kter&amp;eacute; postavy, ale tak&amp;eacute; v ned&amp;#367;sledn&amp;yacute;ch kontrol&amp;aacute;ch ze strany N&amp;aacute;rodn&amp;iacute;ho pam&amp;aacute;tkov&amp;eacute;ho &amp;uacute;stavu.&lt;/p&gt;
&lt;p&gt;&amp;#268;lenov&amp;eacute; jeho restaur&amp;aacute;torsk&amp;eacute;ho odd&amp;#283;len&amp;iacute; se podle stanoviska inspekce, kter&amp;eacute; zve&amp;#345;ejnil server Lidovky.cz, ne&amp;uacute;&amp;#269;astnili &amp;#382;&amp;aacute;dn&amp;eacute;ho kontroln&amp;iacute;ho dne s Jir&amp;#269;&amp;iacute;kem. Poprv&amp;eacute; kopii vid&amp;#283;li a&amp;#382; t&amp;yacute;den p&amp;#345;ed slavnostn&amp;iacute;m odhalen&amp;iacute;m na Starom&amp;#283;stsk&amp;eacute; radnici. Oprava orloje v roce 2018 st&amp;aacute;la podle mluv&amp;#269;&amp;iacute;ho magistr&amp;aacute;tu zhruba deset milion&amp;#367; korun.&lt;/p&gt;

&lt;h2&gt;VIDEO: Kopie kalend&amp;aacute;ria je ostuda. Autor se chce zviditelnit, &amp;#345;&amp;iacute;k&amp;aacute; Patka z&amp;nbsp;Klubu za starou Prahu&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">abe03af642f211eda9eeac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Je nemožné, aby senátoři určovali, kdo bude prezidentem, loučil se Zeman na Ústecku</title>
		<link>https://zpravy.aktualne.cz/domaci/zeman-se-louci-s-funkci/r~d838b2824e5911eda9eeac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Tue, 18 Oct 2022 19:17:46 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Za svůj politický neúspěch označil Miloš Zeman, že nezabránil tomu, aby ke kandidatuře na Hrad stačily podpisy zákonodárců.</description>

		



<blackbox:extra  exportTitle="Je nemožné, aby senátoři určovali, kdo bude prezidentem, loučil se Zeman na Ústecku" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/81b0c9f6087c32a9a057eca8d7fb95ea_extract=21,0,1959,1102_resize=720,405_.jpg?hash=49fec43ccee058c9b20e4a2b99e028f2&quot; alt=&quot;Je nemožné, aby senátoři určovali, kdo bude prezidentem, loučil se Zeman na Ústecku; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;V &amp;#382;&amp;aacute;dn&amp;eacute;m jin&amp;eacute;m kraji nez&amp;iacute;skal Milo&amp;scaron; Zeman p&amp;#345;i prezidentsk&amp;eacute; volb&amp;#283; takovou podporu jako pr&amp;aacute;v&amp;#283; v &amp;Uacute;steck&amp;eacute;m. Hlavou st&amp;aacute;tu ho tu v roce 2018 volilo p&amp;#345;es 62 procent lid&amp;iacute;. Region s necel&amp;yacute;mi 800 tis&amp;iacute;ci obyvatel, p&amp;#345;il&amp;eacute;haj&amp;iacute;c&amp;iacute; k hranici s n&amp;#283;meckou spolkovou zem&amp;iacute; Sasko, si nyn&amp;iacute; vybral k posledn&amp;iacute;mu v&amp;yacute;jezdu ve funkci. &quot;U&amp;#382; jsem tady posedm&amp;eacute;,&quot; pochlubil se p&amp;#345;i n&amp;aacute;v&amp;scaron;t&amp;#283;v&amp;#283; rozvr&amp;#382;en&amp;eacute; do dvou dn&amp;#367;.&lt;/p&gt;

&lt;p&gt;V pond&amp;#283;l&amp;iacute; se se&amp;scaron;el s krajsk&amp;yacute;mi zastupiteli v &amp;Uacute;st&amp;iacute; nad Labem, v nedalek&amp;eacute;m D&amp;#283;&amp;#269;&amp;iacute;n&amp;#283; se krom&amp;#283; veden&amp;iacute; radnice potkal i s obyvateli. Poob&amp;#283;dval tak&amp;eacute; se starosty obc&amp;iacute; &amp;#268;esk&amp;eacute;ho &amp;Scaron;v&amp;yacute;carska a se z&amp;aacute;stupci z&amp;aacute;chrann&amp;yacute;ch sbor&amp;#367;, kter&amp;eacute; pom&amp;aacute;haly p&amp;#345;i boji s ni&amp;#269;iv&amp;yacute;m lesn&amp;iacute;m po&amp;#382;&amp;aacute;rem letos v l&amp;eacute;t&amp;#283;. V &amp;uacute;ter&amp;yacute; zam&amp;iacute;&amp;#345;il do d&amp;#283;&amp;#269;&amp;iacute;nsk&amp;eacute; firmy Chemotex a tak&amp;eacute; do obce Lukavec, honos&amp;iacute;c&amp;iacute; se krajsk&amp;yacute;m titulem Vesnice roku.&lt;/p&gt;
&lt;p&gt;Po n&amp;aacute;v&amp;scaron;t&amp;#283;v&amp;#283; obecn&amp;iacute;ho &amp;uacute;&amp;#345;adu n&amp;aacute;sledovalo setk&amp;aacute;n&amp;iacute; s lidmi, kte&amp;#345;&amp;iacute; jej v&amp;iacute;tali potleskem. P&amp;#345;i&amp;scaron;lo jich kolem stovky a nebyl mezi nimi nikdo, kdo by proti Zemanovi protestoval nebo s n&amp;iacute;m polemizoval vy&amp;#269;&amp;iacute;tav&amp;yacute;mi ot&amp;aacute;zkami. Lid&amp;eacute; mu p&amp;#345;&amp;aacute;li v&amp;scaron;echno nejlep&amp;scaron;&amp;iacute; a cht&amp;#283;li se s n&amp;iacute;m fotit. D&amp;#283;ti z mate&amp;#345;sk&amp;eacute; &amp;scaron;kolky m&amp;aacute;valy &amp;#269;esk&amp;yacute;mi vlaje&amp;#269;kami a Zemanovi p&amp;#345;edali obr&amp;aacute;zek s vlastnoru&amp;#269;n&amp;#283; namalovan&amp;yacute;m slun&amp;iacute;&amp;#269;kem. &quot;Cht&amp;#283;la jsem d&amp;#283;tem uk&amp;aacute;zat prezidenta,&quot; prohl&amp;aacute;sila u&amp;#269;itelka.&lt;/p&gt;
&lt;p&gt;P&amp;#345;i besed&amp;#283; pob&amp;iacute;zel Zeman &amp;uacute;&amp;#269;astn&amp;iacute;ky k dotaz&amp;#367;m. S &amp;uacute;sm&amp;#283;vem dod&amp;aacute;val, &amp;#382;e neexistuj&amp;iacute; hloup&amp;eacute; ot&amp;aacute;zky, jen hloup&amp;eacute; odpov&amp;#283;di. P&amp;#345;i podpisu pam&amp;#283;tn&amp;iacute;ch knih opakoval i sv&amp;#367;j tradi&amp;#269;n&amp;iacute; bonmot, &amp;#382;e vrac&amp;iacute; podpisov&amp;eacute; pero. V&amp;#283;t&amp;scaron;inu poslucha&amp;#269;&amp;#367; rozesm&amp;aacute;l.&lt;/p&gt;

&lt;p&gt;&quot;Byla to par&amp;aacute;da, je to spr&amp;aacute;vn&amp;yacute; &amp;#269;lov&amp;#283;k,&quot; uvedla jedna z &amp;#382;en sed&amp;iacute;c&amp;iacute;ch v prvn&amp;iacute; &amp;#345;ad&amp;#283;. &quot;&amp;Scaron;koda &amp;#382;e jako prezident kon&amp;#269;&amp;iacute;,&quot; p&amp;#345;idala se dal&amp;scaron;&amp;iacute;. &quot;Hezky odpov&amp;iacute;dal. A&amp;#382; mi vyhrkly slzy do o&amp;#269;&amp;iacute;,&quot; zazn&amp;#283;lo tak&amp;eacute;. Na rozd&amp;iacute;l od d&amp;#345;&amp;iacute;v&amp;#283;j&amp;scaron;&amp;iacute;ch cest se Zeman po debat&amp;#283; s lidmi ochotn&amp;#283; fotil. &quot;Ur&amp;#269;it&amp;#283;, r&amp;aacute;d,&quot; odpov&amp;iacute;dal na prosby. &quot;Ty m&amp;aacute;&amp;scaron; lep&amp;scaron;&amp;iacute; voz&amp;iacute;k ne&amp;#382; j&amp;aacute;,&quot; ocenil mlad&amp;iacute;ka, kter&amp;yacute; sed&amp;#283;l, stejn&amp;#283; jako on, na voz&amp;iacute;ku.&lt;/p&gt;
&lt;p&gt;Zeman nav&amp;scaron;t&amp;iacute;vil sever &amp;#268;ech naposledy v &amp;#269;ervnu 2018, kdy se zastavil v m&amp;iacute;stech, v nich&amp;#382; z&amp;iacute;skal v prezidentsk&amp;yacute;ch volb&amp;aacute;ch nejv&amp;#283;t&amp;scaron;&amp;iacute; podporu. V Lukavci byl u&amp;#382; druh&amp;yacute;m prezidentem. P&amp;#345;ed 51 lety sem p&amp;#345;ijel Ludv&amp;iacute;k Svoboda, n&amp;#283;kdej&amp;scaron;&amp;iacute; velitel &amp;#269;eskoslovensk&amp;yacute;ch voj&amp;aacute;k&amp;#367; na v&amp;yacute;chodn&amp;iacute; front&amp;#283; druh&amp;eacute; sv&amp;#283;tov&amp;eacute; v&amp;aacute;lky a hlava st&amp;aacute;tu v dob&amp;#283; komunistick&amp;eacute; normalizace po roce 1968. Podle starosty Tom&amp;aacute;&amp;scaron;e &amp;Scaron;elfeldra na n&amp;#283;j pam&amp;#283;tn&amp;iacute;ci v obci dodnes vzpom&amp;iacute;naj&amp;iacute; a vzpom&amp;iacute;nat budou i na Zemana.&lt;/p&gt;
&lt;p&gt;Oproti d&amp;#345;&amp;iacute;v&amp;#283;j&amp;scaron;&amp;iacute;m dob&amp;aacute;m nebyl Zeman &amp;uacute;to&amp;#269;n&amp;yacute; a p&amp;#345;i&amp;nbsp;proslovech volil sm&amp;iacute;&amp;#345;liv&amp;yacute; t&amp;oacute;n. S v&amp;yacute;jimkou Sen&amp;aacute;tu, kter&amp;yacute; op&amp;#283;t kritizoval za jeho &amp;uacute;vahy o odebr&amp;aacute;n&amp;iacute; prezidentsk&amp;yacute;ch pravomoc&amp;iacute;. Vracel se tak k &amp;#345;&amp;iacute;jnu minul&amp;eacute;ho roku, kdy jej sanitka p&amp;#345;evezla z L&amp;aacute;n do pra&amp;#382;sk&amp;eacute; &amp;Uacute;st&amp;#345;edn&amp;iacute; vojensk&amp;eacute; nemocnice a l&amp;eacute;ka&amp;#345;i ozna&amp;#269;ovali progn&amp;oacute;zu uzdraven&amp;iacute; za nejistou.&lt;/p&gt;
&lt;h2&gt;A&amp;#357; kandid&amp;aacute;ti se&amp;#382;enou 50 tis&amp;iacute;c podpis&amp;#367;&lt;/h2&gt;
&lt;p&gt;P&amp;#345;i ot&amp;aacute;zce na kandid&amp;aacute;ty do bl&amp;iacute;&amp;#382;&amp;iacute;c&amp;iacute;ch se prezidentsk&amp;yacute;ch voleb jen s &amp;uacute;sm&amp;#283;vem sd&amp;#283;lil, &amp;#382;e v&amp;scaron;ichni vypadaj&amp;iacute; dob&amp;#345;e, a n&amp;#283;kte&amp;#345;&amp;iacute; dokonce maj&amp;iacute; drah&amp;eacute; hodinky. Zemanova n&amp;aacute;stupce budou lid&amp;eacute; volit 13. a 14. ledna, p&amp;#345;&amp;iacute;padn&amp;eacute; druh&amp;eacute; kolo bude n&amp;aacute;sledovat 27. a 28. ledna. Na tiskov&amp;eacute; konferenci &amp;#345;ekl, &amp;#382;e se mu nel&amp;iacute;b&amp;iacute; mo&amp;#382;nost sb&amp;iacute;rat ke kandidatu&amp;#345;e podpisy sen&amp;aacute;tor&amp;#367; &amp;#269;i poslanc&amp;#367;, up&amp;#345;ednostnil by podpis&amp;#367; od ob&amp;#269;an&amp;#367;.&lt;/p&gt;

&lt;p&gt;&quot;J&amp;aacute; bych to zru&amp;scaron;il. M&amp;aacute;me p&amp;#345;&amp;iacute;mou volbu prezidenta. Je nemo&amp;#382;n&amp;eacute;, aby deset sen&amp;aacute;tor&amp;#367; ur&amp;#269;ovalo, kdo bude prezidentem. Ke zvolen&amp;iacute; prezidentem pot&amp;#345;ebujete t&amp;eacute;m&amp;#283;&amp;#345; t&amp;#345;i miliony hlas&amp;#367;. A&amp;#357; kandid&amp;aacute;ti se&amp;#382;enou alespo&amp;#328; 50 tis&amp;iacute;c podpis&amp;#367;. A kdy&amp;#382; to neum&amp;iacute;, ukazuje to, &amp;#382;e nemaj&amp;iacute; d&amp;#367;v&amp;#283;ru ani mal&amp;eacute; &amp;#269;&amp;aacute;sti z osmi milion&amp;#367; opr&amp;aacute;vn&amp;#283;n&amp;yacute;ch voli&amp;#269;&amp;#367;,&quot; uvedl Zeman. &quot;Je ne&amp;uacute;sp&amp;#283;ch m&amp;eacute; politick&amp;eacute; dr&amp;aacute;hy, &amp;#382;e se mi to nepoda&amp;#345;ilo prosadit,&quot; dodal.&lt;/p&gt;
&lt;p&gt;D&amp;iacute;ky podpis&amp;#367;m sen&amp;aacute;tor&amp;#367; ohl&amp;aacute;sil kandidaturu na Hrad nap&amp;#345;&amp;iacute;klad &amp;scaron;&amp;eacute;f sen&amp;aacute;tn&amp;iacute;ho v&amp;yacute;boru pro zahrani&amp;#269;n&amp;iacute; v&amp;#283;ci, obranu a bezpe&amp;#269;nost Pavel Fischer &amp;#269;i b&amp;yacute;val&amp;yacute; rektor Univerzity Karlovy Tom&amp;aacute;&amp;scaron; Zima. Na podpisy z&amp;aacute;konod&amp;aacute;rc&amp;#367; budou z&amp;#345;ejm&amp;#283; spol&amp;eacute;hat i dal&amp;scaron;&amp;iacute; kandid&amp;aacute;ti.&lt;/p&gt;
&lt;p&gt;Lidi, kte&amp;#345;&amp;iacute; se p&amp;#345;i&amp;scaron;li se Zemanem potkat, ale v&amp;iacute;ce zaj&amp;iacute;malo, co bude d&amp;#283;lat po skon&amp;#269;en&amp;iacute; mand&amp;aacute;tu, ne&amp;#382; aby se p&amp;iacute;dili po jeho n&amp;aacute;zoru na aktu&amp;aacute;ln&amp;iacute; probl&amp;eacute;my. Prezident mluvil o tom, &amp;#382;e chce &amp;#269;&amp;iacute;st historick&amp;eacute; kn&amp;iacute;&amp;#382;ky, sledovat televizi a vyr&amp;aacute;&amp;#382;et do p&amp;#345;&amp;iacute;rody.&lt;/p&gt;

&lt;p&gt;&quot;M&amp;aacute;m stra&amp;scaron;n&amp;#283; r&amp;aacute;d kombinaci lesa a vody. V L&amp;aacute;nech je n&amp;aacute;dhern&amp;aacute; star&amp;aacute; obora se stromy star&amp;yacute;mi 300 a v&amp;iacute;ce let, je tam i p&amp;#345;ehrada, kterou ned&amp;aacute;vno opravili. Pokud m&amp;#283; tam budou pou&amp;scaron;t&amp;#283;t i jako d&amp;#367;chodce, ob&amp;#269;as se p&amp;#345;ijedu pod&amp;iacute;vat a mo&amp;#382;n&amp;aacute; obejmu n&amp;#283;jak&amp;yacute; strom,&quot; uvedl Zeman, kter&amp;yacute; si ned&amp;aacute;vno postavil d&amp;#367;m na odkoupen&amp;eacute;m pozemku p&amp;#345;&amp;iacute;mo v L&amp;aacute;nech.&lt;/p&gt;
&lt;p&gt;P&amp;#345;i tradi&amp;#269;n&amp;iacute;m vypr&amp;aacute;v&amp;#283;n&amp;iacute; o p&amp;#345;&amp;iacute;rod&amp;#283; zm&amp;iacute;nil i &amp;uacute;vahu o sv&amp;yacute;ch mo&amp;#382;n&amp;yacute;ch keltsk&amp;yacute;ch ko&amp;#345;enech. &quot;I kdy&amp;#382; o sob&amp;#283; hrd&amp;#283; &amp;#345;&amp;iacute;k&amp;aacute;me, &amp;#382;e jsme Slovan&amp;eacute; a z v&amp;#283;t&amp;scaron;iny m&amp;aacute;me slovansk&amp;eacute; geny, jsme koktejl. Sou&amp;#269;&amp;aacute;st&amp;iacute; tohoto koktejlu jsou i Keltov&amp;eacute;. V n&amp;#283;kolika z n&amp;aacute;s, a mo&amp;#382;n&amp;aacute; jsem to i j&amp;aacute;, z&amp;#367;st&amp;aacute;vaj&amp;iacute; keltsk&amp;eacute; ko&amp;#345;eny. Proto m&amp;aacute;m r&amp;aacute;d les,&quot; vysv&amp;#283;tloval.&lt;/p&gt;
&lt;h2&gt;Kritiky vl&amp;aacute;dy mus&amp;iacute;m zklamat&lt;/h2&gt;
&lt;p&gt;Ned&amp;aacute;vno osmasedmdes&amp;aacute;tilet&amp;yacute; prezident tak&amp;eacute; vylou&amp;#269;il, &amp;#382;e by se po odchodu z Hradu z&amp;#367;stal v politice. &quot;Jestli si mysl&amp;iacute;te, &amp;#382;e se budu uch&amp;aacute;zet o n&amp;#283;jakou dal&amp;scaron;&amp;iacute; funkci, jste na omylu, proto&amp;#382;e ka&amp;#382;d&amp;yacute; &amp;#269;lov&amp;#283;k si zaslou&amp;#382;&amp;iacute; odpo&amp;#269;inek,&quot; prohl&amp;aacute;sil v Lukavci. Posteskl si, &amp;#382;e nem&amp;#367;&amp;#382;e kou&amp;#345;it ani p&amp;iacute;t alkohol. Kdy&amp;#382; mu starosta p&amp;#345;ed&amp;aacute;val ko&amp;scaron; s jablky, zeptal se, zda vespod nen&amp;iacute; l&amp;aacute;hev. &quot;Dr&amp;#382;eli jsme se pokyn&amp;#367; va&amp;scaron;eho protokolu a alkohol mezi dary nedali,&quot; odpov&amp;#283;d&amp;#283;l starosta.&lt;/p&gt;
&lt;p&gt;Reagoval tak&amp;eacute; na v&amp;yacute;zvu organiz&amp;aacute;tor&amp;#367; ned&amp;aacute;vn&amp;yacute;ch protivl&amp;aacute;dn&amp;iacute;ch a prorusk&amp;yacute;ch demonstrac&amp;iacute;. T&amp;#283;m vad&amp;iacute; &amp;#269;esk&amp;aacute; podpora Ukrajin&amp;#283; napaden&amp;eacute; Ruskem, nedostate&amp;#269;n&amp;aacute; jim p&amp;#345;ijde pomoc vl&amp;aacute;dy v dob&amp;#283; rychl&amp;eacute;ho zdra&amp;#382;ov&amp;aacute;n&amp;iacute;. Zeman ale &amp;#345;ekl, &amp;#382;e vl&amp;aacute;du&amp;nbsp;Petra Fialy odvolat nehodl&amp;aacute;, proto&amp;#382;e ani nem&amp;#367;&amp;#382;e.&lt;/p&gt;

&lt;p&gt;&quot;Mus&amp;iacute;m v&amp;aacute;s zklamat. Kdybych byl dikt&amp;aacute;tor, tak bych to ud&amp;#283;lal. Ale jsem demokraticky zvolen&amp;yacute; prezident. Nepodnikl jsem &amp;#382;&amp;aacute;dn&amp;eacute; kroky, abych se dot&amp;aacute;zal &amp;uacute;stavn&amp;iacute;ch soudc&amp;#367;, zda mohu odvolat vl&amp;aacute;du,&quot; sd&amp;#283;lil Zeman. Podle &amp;uacute;stavy odvol&amp;aacute;v&amp;aacute; vl&amp;aacute;du sn&amp;#283;movna vysloven&amp;iacute;m ned&amp;#367;v&amp;#283;ry, prezident pak jej&amp;iacute; demisi p&amp;#345;ij&amp;iacute;m&amp;aacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;P&amp;#345;i sv&amp;eacute;m znovuzvolen&amp;iacute; prezidentem, k n&amp;#283;mu&amp;#382; v roce 2018 &amp;Uacute;steck&amp;yacute; kraj v&amp;yacute;razn&amp;#283; napomohl, sliboval Zeman spojovat spole&amp;#269;nost. &quot;Pod&amp;iacute;vejte se do zahrani&amp;#269;&amp;iacute;, jak prezidenti v demokracii spole&amp;#269;nost rozd&amp;#283;luj&amp;iacute;,&quot; odpov&amp;#283;d&amp;#283;l na ot&amp;aacute;zku Aktu&amp;aacute;ln&amp;#283;.cz, jak se mu to ve funkci da&amp;#345;ilo. Podle n&amp;#283;j je pokryteck&amp;eacute; cht&amp;iacute;t prezidenta sjednotitele. &quot;Jestli&amp;#382;e prezident ozn&amp;aacute;m&amp;iacute;, &amp;#382;e bude sjednocovat spole&amp;#269;nost, &amp;#345;&amp;iacute;k&amp;aacute; t&amp;iacute;m, &amp;#382;e si p&amp;#345;eje, aby byla spole&amp;#269;nost jednotn&amp;aacute;,&quot; prohl&amp;aacute;sil.&lt;/p&gt;
&lt;p&gt;Na konci sv&amp;eacute;ho cestov&amp;aacute;n&amp;iacute; po &amp;Uacute;steck&amp;eacute;m kraji Zeman upozornil, &amp;#382;e se nejsp&amp;iacute;&amp;scaron; naposledy setkal s novin&amp;aacute;&amp;#345;i na tiskov&amp;eacute; konferenci. &quot;V takov&amp;eacute;m p&amp;#345;&amp;iacute;pad&amp;#283; mi dovolte, abych se s novin&amp;aacute;&amp;#345;i rozlou&amp;#269;il. T&amp;#283;m &amp;uacute;sp&amp;#283;&amp;scaron;n&amp;yacute;m pop&amp;#345;&amp;aacute;l z&amp;aacute;&amp;#345;nou &amp;#382;ivotn&amp;iacute; dr&amp;aacute;hu a t&amp;#283;m ne&amp;uacute;sp&amp;#283;&amp;scaron;n&amp;yacute;m pop&amp;#345;&amp;aacute;l, aby se zab&amp;yacute;vali profes&amp;iacute;, kter&amp;aacute; bude m&amp;eacute;n&amp;#283; n&amp;aacute;ro&amp;#269;n&amp;aacute;,&quot; pronesl sv&amp;eacute; obl&amp;iacute;ben&amp;eacute; &amp;uacute;slov&amp;iacute; sm&amp;#283;rem k z&amp;aacute;stupc&amp;#367;m m&amp;eacute;di&amp;iacute;.&lt;/p&gt;
&lt;h2&gt;VIDEO: N&amp;aacute;v&amp;scaron;t&amp;#283;va prezidenta Milo&amp;scaron;e Zemana v&amp;nbsp;&amp;Uacute;steck&amp;eacute;m kraji (18.&amp;nbsp;10.&amp;nbsp;2022)&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">d838b2824e5911eda9eeac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Ministryně obrany je poslankyní i radní. V době války by si měla vybrat, říká opozice</title>
		<link>https://zpravy.aktualne.cz/domaci/ministryne-obrany-je-poslankyni-i-radni-v-dobe-valky-by-si-m/r~924a23444edd11edba5b0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Tue, 18 Oct 2022 17:50:01 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>&quot;Za 24 let jsem chyběla na zastupitelstvu, jen když jsem měla oboustranný zápal  plic,&quot; reaguje Černochová na kritiku, že bude vykonávat tři funkce.</description>

		



<blackbox:extra  exportTitle="Ministryně obrany je poslankyní i radní. V době války by si měla vybrat, říká opozice" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/ab44c925ced9349fbf033f703d2c03fe_extract=52,0,1960,1103_resize=720,405_.jpg?hash=da34376bc92f00a7dfd0326a55126a5b&quot; alt=&quot;Ministryně obrany je poslankyní i radní. V době války by si měla vybrat, říká opozice; Zdroj foto: Radek Vebr&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Jana &amp;#268;ernochov&amp;aacute; byla starostkou Prahy 2 nep&amp;#345;etr&amp;#382;it&amp;#283; od roku 2012. Vloni v prosinci, kdy&amp;#382; se stala ministryn&amp;iacute; obrany ve vl&amp;aacute;d&amp;#283; Petra Fialy, p&amp;#345;enechala veden&amp;iacute; radnice stranick&amp;eacute; kolegyni Alexand&amp;#345;e Ud&amp;#382;eniji. Ponechala si alespo&amp;#328; pozici neplacen&amp;eacute; radn&amp;iacute; pro &amp;scaron;kolstv&amp;iacute;. Touto agendou se zab&amp;yacute;vala ji&amp;#382; z pozice starostky. V pond&amp;#283;l&amp;iacute; ji nov&amp;#283; vznikl&amp;eacute; zastupitelstvo m&amp;#283;stsk&amp;eacute; &amp;#269;&amp;aacute;sti Praha 2 do funkce radn&amp;iacute; znovu zvolilo.&lt;/p&gt;
&lt;p&gt;&amp;#268;ernochov&amp;aacute;&amp;nbsp;je je&amp;scaron;t&amp;#283; k tomu poslankyn&amp;iacute;. Zvl&amp;aacute;dat v&amp;scaron;echny t&amp;#345;i funkce najednou v&amp;scaron;ak podle n&amp;iacute; probl&amp;eacute;m nebude. &quot;Zvl&amp;aacute;d&amp;aacute;m to ji&amp;#382; deset m&amp;#283;s&amp;iacute;c&amp;#367;. &amp;#381;&amp;aacute;dn&amp;aacute; zm&amp;#283;na nenastala,&quot; reagovala pro Aktu&amp;aacute;ln&amp;#283;.cz.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ve stejn&amp;eacute;m duchu se obhajovala na pond&amp;#283;ln&amp;iacute;m jedn&amp;aacute;n&amp;iacute; zastupitelstva, kdy&amp;#382; se volilo slo&amp;#382;en&amp;iacute; rady pro p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; &amp;#269;ty&amp;#345;i roky. &quot;Za&amp;nbsp;24 let, co jsem zastupitelkou m&amp;#283;stsk&amp;eacute; &amp;#269;&amp;aacute;sti Praha 2, jsem chyb&amp;#283;la na jednom jedin&amp;eacute;m zased&amp;aacute;n&amp;iacute;, a to tehdy, kdy&amp;#382; jsem m&amp;#283;la oboustrann&amp;yacute; z&amp;aacute;pal plic, le&amp;#382;ela jsem ve &amp;#269;ty&amp;#345;ic&amp;iacute;tk&amp;aacute;ch hore&amp;#269;k&amp;aacute;ch a kolegov&amp;eacute; mi &amp;#345;ekli, &amp;#382;e opravdu mus&amp;iacute;m z&amp;#367;stat doma,&quot; upozornila.&lt;/p&gt;
&lt;p&gt;&amp;#268;ernochov&amp;aacute; nav&amp;iacute;c v&amp;#283;&amp;#345;&amp;iacute;, &amp;#382;e pro m&amp;#283;stskou &amp;#269;&amp;aacute;st je jedin&amp;#283; prosp&amp;#283;&amp;scaron;n&amp;eacute;, kdy&amp;#382; je &amp;#269;lenkou vl&amp;aacute;dy a m&amp;#367;&amp;#382;e probl&amp;eacute;my z komun&amp;aacute;ln&amp;iacute; politiky &amp;#345;e&amp;scaron;it p&amp;#345;&amp;iacute;mo s ministry.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Z&amp;aacute;stupci sdru&amp;#382;en&amp;iacute; Praha 2 sob&amp;#283; a Pir&amp;aacute;t&amp;#367;, kte&amp;#345;&amp;iacute; skon&amp;#269;ili v opozici, se ale ob&amp;aacute;vaj&amp;iacute;, &amp;#382;e ministryn&amp;#283; bude jeden resort na &amp;uacute;kor druh&amp;eacute;ho zanedb&amp;aacute;vat. Tak&amp;eacute; jim vad&amp;iacute;, &amp;#382;e v jejich m&amp;#283;stsk&amp;eacute; &amp;#269;&amp;aacute;sti nebude radn&amp;iacute;, kter&amp;yacute; se &amp;scaron;kolstv&amp;iacute; bude v&amp;#283;novat naplno.&lt;/p&gt;

&lt;p&gt;&quot;V Praze 2 je skute&amp;#269;n&amp;#283; nutn&amp;eacute;, aby se &amp;scaron;kolstv&amp;iacute; v&amp;#283;noval n&amp;#283;kdo stoprocentn&amp;#283;,&quot; poznamenal v pond&amp;#283;l&amp;iacute; Luk&amp;aacute;&amp;scaron; Tekl&amp;yacute; z Prahy 2 sob&amp;#283;. A p&amp;#345;&amp;iacute;tomn&amp;yacute;m zastupitel&amp;#367;m polo&amp;#382;il &amp;#345;e&amp;#269;nickou ot&amp;aacute;zku: &quot;Nep&amp;#345;&amp;aacute;li bychom si, aby se ministryn&amp;#283; obrany a poslankyn&amp;#283; v dob&amp;#283; v&amp;aacute;lky mohla stoprocentn&amp;#283; v&amp;#283;novat t&amp;eacute;to &amp;#269;innosti a nemuseli jsme ji zat&amp;#283;&amp;#382;ovat prac&amp;iacute; pro &amp;scaron;kolstv&amp;iacute; a pro na&amp;scaron;e d&amp;#283;ti na Praze 2?&quot;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Podobn&amp;#283; se vyj&amp;aacute;d&amp;#345;ila i l&amp;iacute;dryn&amp;#283; pir&amp;aacute;tsk&amp;eacute; kandid&amp;aacute;tky Magdalena Valdmanov&amp;aacute;. &quot;Je tu jin&amp;aacute; situace, je tu v&amp;aacute;lka a vy jste ministryn&amp;#283; a j&amp;aacute; bych si jako ob&amp;#269;anka p&amp;#345;&amp;aacute;la, abyste se tomu v&amp;#283;novala na 100 procent a z&amp;aacute;rove&amp;#328; aby se n&amp;#283;kdo na Praze 2 v&amp;#283;noval na 100 procent &amp;scaron;kolstv&amp;iacute;.&quot;&lt;/p&gt;
&lt;h2&gt;Starostkou z&amp;#367;stane Ud&amp;#382;enija&lt;/h2&gt;
&lt;p&gt;&amp;#268;ernochov&amp;aacute; opozici pod&amp;#283;kovala za starostlivost. Podle n&amp;iacute; to ale voli&amp;#269;&amp;#367;m nevad&amp;iacute;, kdy&amp;#382; o jej&amp;iacute;ch funkc&amp;iacute;ch v&amp;#283;d&amp;#283;li, a stejn&amp;#283; j&amp;iacute; sv&amp;#367;j hlas dali. V z&amp;aacute;&amp;#345;ijov&amp;yacute;ch volb&amp;aacute;ch z&amp;iacute;skala v Praze 2 nejv&amp;iacute;c preferen&amp;#269;n&amp;iacute;ch hlas&amp;#367; ze v&amp;scaron;ech. Tak&amp;eacute; tvrd&amp;iacute;, &amp;#382;e se &amp;#345;editel&amp;#367; &amp;scaron;kol ptala na n&amp;aacute;zor, zda by m&amp;#283;la jako radn&amp;iacute; pokra&amp;#269;ovat, a i jejich n&amp;aacute;zor ji p&amp;#345;esv&amp;#283;d&amp;#269;il, &amp;#382;e ano.&lt;/p&gt;

&lt;p&gt;Za jednu z nejv&amp;#283;t&amp;scaron;&amp;iacute;ch v&amp;yacute;zev, kter&amp;eacute; bude muset &amp;#345;e&amp;scaron;it, pova&amp;#382;uje zapojen&amp;iacute; ukrajinsk&amp;yacute;ch d&amp;#283;t&amp;iacute; do &amp;scaron;kol. St&amp;aacute;vaj&amp;iacute;c&amp;iacute; kapacity jsou t&amp;eacute;m&amp;#283;&amp;#345; pln&amp;eacute;, &amp;#268;ernochov&amp;aacute; je proto pl&amp;aacute;nuje roz&amp;scaron;&amp;iacute;&amp;#345;it. Na druhou stranu vyzdvihla dobrou &amp;uacute;rove&amp;#328; &amp;scaron;kol, co&amp;#382; je podle n&amp;iacute; dal&amp;scaron;&amp;iacute;m d&amp;#367;kazem, &amp;#382;e pr&amp;aacute;ci odv&amp;aacute;d&amp;iacute;, jak m&amp;aacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Post starosty ve druh&amp;eacute; m&amp;#283;stsk&amp;eacute; &amp;#269;&amp;aacute;sti obh&amp;aacute;jila Alexandra Ud&amp;#382;enija. Koalici tvo&amp;#345;&amp;iacute; Spole&amp;#269;n&amp;#283; pro Prahu, slo&amp;#382;en&amp;aacute; z ODS a TOP 09, a ANO. Maj&amp;iacute; 18 mand&amp;aacute;t&amp;#367; z 35. V dev&amp;iacute;ti&amp;#269;lenn&amp;eacute; rad&amp;#283; z&amp;iacute;skalo ANO dv&amp;#283; k&amp;#345;esla, zbytek si rozd&amp;#283;l&amp;iacute; ob&amp;#269;an&amp;scaron;t&amp;iacute; demokrat&amp;eacute; s TOP 09.&amp;nbsp;V opozici bude Praha 2 sob&amp;#283;, kter&amp;aacute; skon&amp;#269;ila ve volb&amp;aacute;ch druh&amp;aacute;, Pir&amp;aacute;ti, STAN a hnut&amp;iacute; SPD pro Prahu 2 s podporou Trikolory a nez&amp;aacute;visl&amp;yacute;ch.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ud&amp;#382;enija bude m&amp;iacute;t v rad&amp;#283; na starosti soci&amp;aacute;ln&amp;iacute; oblast a zdravotnictv&amp;iacute;, Jan Korseska (ODS) finance, investice a majetek, Jan Recman (ODS) &amp;#382;ivotn&amp;iacute; prost&amp;#345;ed&amp;iacute;, v&amp;yacute;stavbu a &amp;uacute;zemn&amp;iacute; rozvoj, Michal Zuna (TOP 09) bezpe&amp;#269;nost a sport, Tom&amp;aacute;&amp;scaron; Halva (TOP 09) dopravu a podporu podnik&amp;aacute;n&amp;iacute;, Jaroslav &amp;Scaron;olc (ODS) kulturu, Jan Kol&amp;aacute;&amp;#345; (ANO) informatiku a volno&amp;#269;asov&amp;eacute; aktivity, Jitka Urb&amp;aacute;nkov&amp;aacute; (ANO) bytovou politiku.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;VIDEO:&amp;nbsp;V hodnot&amp;#283; majetku, kter&amp;yacute; byl ze strany ministerstva obrany odesl&amp;aacute;n, u&amp;#382; jsme na &amp;#269;&amp;aacute;stce kolem jedn&amp;eacute; miliardy, &amp;#345;&amp;iacute;k&amp;aacute; &amp;#268;ernochov&amp;aacute;&lt;/strong&gt;&lt;/p&gt;

</content:encoded>

		<guid isPermaLink="false">924a23444edd11edba5b0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Práce do roku 2025. Jak se budou na Barrandovském mostě dál uzavírat pruhy pro auta</title>
		<link>https://zpravy.aktualne.cz/domaci/dopravni-vyzva-stoleti-oprava-barrandovskeho-mostu/r~548306d6c7a411eca89f0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 17 Oct 2022 10:21:14 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Skončila první etapa rekonstrukce Barrandovského mostu. Kdy čekají řidiče další uzavírky jednotlivých částí mostu v následujících letech?</description>

		



<blackbox:extra  exportTitle="Práce do roku 2025. Jak se budou na Barrandovském mostě dál uzavírat pruhy pro auta" bbxType="graphics" subtype="graphicsexternal" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/833f7e56dada30b985da74e335bf821d_extract=52,0,1442,811_resize=720,405_.jpg?hash=76854ac1d34b67fe1693476798f5039e&quot; alt=&quot;Práce do roku 2025. Jak se budou na Barrandovském mostě dál uzavírat pruhy pro auta; Zdroj foto: Aktuálně.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Brutalistick&amp;aacute; stavba z roku 1983 se po &amp;#269;ty&amp;#345;iceti letech do&amp;#269;kala dlouho odkl&amp;aacute;dan&amp;yacute;ch oprav.&amp;nbsp;I p&amp;#345;esto, &amp;#382;e se podle pl&amp;aacute;n&amp;#367; robustn&amp;iacute; most nikdy zcela neuzav&amp;#345;e a &amp;scaron;est z jeho celkem osmi pruh&amp;#367; bude st&amp;aacute;le v provozu, pr&amp;aacute;ce pochopiteln&amp;#283; sni&amp;#382;uj&amp;iacute; dopravn&amp;iacute; kapacity Prahy. D&amp;#367;sledky se projevuj&amp;iacute; zejm&amp;eacute;na na sm&amp;iacute;chovsk&amp;eacute; stran&amp;#283; a na p&amp;#345;&amp;iacute;jezdu do metropole po Strakonick&amp;eacute; ulici.&lt;/p&gt;
&lt;p&gt;Novinkou po zprovozn&amp;#283;n&amp;iacute; je zm&amp;#283;na v dopravn&amp;iacute;m zna&amp;#269;en&amp;iacute; na most&amp;#283;. Ve sm&amp;#283;ru ze Sm&amp;iacute;chova do Bran&amp;iacute;ku bude slou&amp;#382;it nov&amp;#283; lev&amp;yacute; j&amp;iacute;zdn&amp;iacute; pruh pouze pro vozidla, kter&amp;aacute; most p&amp;#345;ejedou a budou pokra&amp;#269;ovat po Ji&amp;#382;n&amp;iacute; spojce, a nep&amp;#367;jde tak z tohoto pruhu odbo&amp;#269;it do Mod&amp;#345;an.&lt;/p&gt;
&lt;p&gt;Nejvy&amp;scaron;&amp;scaron;&amp;iacute; povolen&amp;aacute; rychlost v n&amp;#283;m bude 80 kilometr&amp;#367; v hodin&amp;#283;, co&amp;#382; je o 30 v&amp;iacute;ce ne&amp;#382; ve zbyl&amp;yacute;ch pruz&amp;iacute;ch. C&amp;iacute;lem je zlep&amp;scaron;it dopravu na most&amp;#283; a zamezit kolon&amp;aacute;m.&lt;/p&gt;
&lt;p&gt;Barrandovsk&amp;yacute; most je jedin&amp;yacute;m mostem pro auta na &amp;uacute;seku v&amp;iacute;ce ne&amp;#382; deseti kilometr&amp;#367; &amp;#345;eky Vltavy. Ve sm&amp;#283;ru na sever mohou &amp;#345;idi&amp;#269;i vyu&amp;#382;&amp;iacute;t a&amp;#382; Palack&amp;eacute;ho most, na jihu pak Radot&amp;iacute;nsk&amp;yacute; most na Pra&amp;#382;sk&amp;eacute;m okruhu a tak&amp;eacute; most Z&amp;aacute;vodu m&amp;iacute;ru na Zbraslavi.&lt;/p&gt;
&lt;p&gt;Nicm&amp;eacute;n&amp;#283; pr&amp;aacute;v&amp;#283; Radot&amp;iacute;nsk&amp;yacute; most nelze z pohledu &amp;#345;idi&amp;#269;&amp;#367; ve m&amp;#283;st&amp;#283; br&amp;aacute;t jako standardn&amp;iacute; cestu p&amp;#345;es Vltavu. N&amp;aacute;jezdy Pra&amp;#382;sk&amp;eacute;ho okruhu u Komo&amp;#345;an a P&amp;iacute;snice jsou p&amp;#345;ev&amp;aacute;&amp;#382;n&amp;#283; kv&amp;#367;li odporu m&amp;iacute;stn&amp;iacute;ch lid&amp;iacute; a nesouhlasu p&amp;#345;&amp;iacute;slu&amp;scaron;n&amp;yacute;ch radnic zav&amp;#345;en&amp;eacute; (nebo nedostav&amp;#283;n&amp;eacute;) a ty v sou&amp;#269;asnosti otev&amp;#345;en&amp;eacute; jsou od sebe vzd&amp;aacute;len&amp;eacute; jeden&amp;aacute;ct kilometr&amp;#367;.&lt;/p&gt;

&lt;h2&gt;Dopravn&amp;iacute; omezen&amp;iacute; do roku 2025&lt;/h2&gt;
&lt;p&gt;Prvn&amp;iacute; etapa oprav za&amp;#269;ala v polovin&amp;#283; kv&amp;#283;tna a dokon&amp;#269;ena byla v polovin&amp;#283; &amp;#345;&amp;iacute;jna. Opravy se t&amp;yacute;kaly dvou&amp;nbsp;nejji&amp;#382;n&amp;#283;j&amp;scaron;&amp;iacute;ch pruh&amp;#367; mostu (&amp;#269;ili poloviny sm&amp;#283;ru ze Sm&amp;iacute;chova), zav&amp;#345;ela se ale tak&amp;eacute; rampa vedouc&amp;iacute; na most ze Strakonick&amp;eacute; ulice sm&amp;#283;rem od P&amp;#345;&amp;iacute;brami. Dal&amp;scaron;&amp;iacute; t&amp;#345;&amp;iacute;m&amp;#283;s&amp;iacute;&amp;#269;n&amp;iacute; etapa za&amp;#269;ne zase za rok. Stejn&amp;#283; dlouho budou trvat opravy i v roce 2024, z&amp;aacute;v&amp;#283;re&amp;#269;n&amp;aacute; &amp;#269;&amp;aacute;st o rok pozd&amp;#283;ji zabere 82 dn&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Zat&amp;iacute;mco t&amp;#345;et&amp;iacute; a &amp;#269;tvrt&amp;aacute; etapa budou podle Technick&amp;eacute; spr&amp;aacute;vy komunikac&amp;iacute;, kter&amp;aacute; m&amp;aacute; ulice v metropoli na starosti, kritick&amp;eacute; ve sm&amp;#283;ru z&amp;nbsp;prav&amp;eacute;ho b&amp;#345;ehu na lev&amp;yacute; - &amp;#269;ili z Bran&amp;iacute;ku na Sm&amp;iacute;chov -, prvn&amp;iacute;&amp;nbsp;dv&amp;#283; etapy zat&amp;iacute;&amp;#382;&amp;iacute; zejm&amp;eacute;na sm&amp;#283;r z&amp;nbsp;lev&amp;eacute;ho b&amp;#345;ehu na prav&amp;yacute;. A to nejen p&amp;#345;&amp;iacute;mo na most&amp;#283;.&lt;/p&gt;
&lt;p&gt;Praha napl&amp;aacute;novala n&amp;#283;kolik &amp;uacute;prav, kter&amp;yacute;mi chce zabr&amp;aacute;nit je&amp;scaron;t&amp;#283; v&amp;#283;t&amp;scaron;&amp;iacute;m probl&amp;eacute;m&amp;#367;m v doprav&amp;#283;. &amp;#344;idi&amp;#269;i, kte&amp;#345;&amp;iacute; b&amp;#283;&amp;#382;n&amp;#283; vyu&amp;#382;&amp;iacute;vaj&amp;iacute; rampu na Strakonick&amp;eacute;, mohou na most vjet nov&amp;#283; vybudovanou &quot;vratnou rampou&quot; u sm&amp;iacute;chovsk&amp;eacute;ho Lihovaru.&lt;/p&gt;
&lt;p&gt;Doprav&amp;#283; do Mod&amp;#345;an &amp;#269;i Libu&amp;scaron;e by m&amp;#283;lo ulevit do&amp;#269;asn&amp;eacute; otev&amp;#345;en&amp;iacute; ji&amp;#382; zmi&amp;#328;ovan&amp;eacute;ho sjezdu z Pra&amp;#382;sk&amp;eacute;ho okruhu do Libu&amp;scaron;sk&amp;eacute; ulice. V&amp;#283;t&amp;scaron;&amp;iacute; plynulosti dopravy v Mod&amp;#345;anech a Bran&amp;iacute;ku by mohlo p&amp;#345;isp&amp;#283;t roz&amp;scaron;&amp;iacute;&amp;#345;en&amp;iacute; sjezdov&amp;eacute; rampy z Barrandovsk&amp;eacute;ho mostu na ulici Mod&amp;#345;ansk&amp;aacute; za pomoci provizorn&amp;iacute; konstrukce.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">548306d6c7a411eca89f0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Obrazem: Do Prahy se po 50 letech vrací trolejbusy. Část cesty pojedou na baterie</title>
		<link>https://zpravy.aktualne.cz/domaci/trolejbusy-praha/r~9bc8ceca4bd111ed8d680cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Sun, 16 Oct 2022 13:46:14 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Dopravní podnik zahájil zkušební provoz trolejbusové linky z Letňan do Čakovic. Po dodání nových trolejbusů budou jezdit až na Palmovku.</description>

		



<blackbox:extra  exportTitle="Obrazem: Do Prahy se po 50 letech vrací trolejbusy. Část cesty pojedou na baterie" bbxType="gallery" subtype="slides" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/da71102a4b5b3f8b9b97bc14af73ba72_extract=0,0,1920,1080_resize=720,405_.jpg?hash=3a557dc162f45ebffe79706551469485&quot; alt=&quot;Obrazem: Do Prahy se po 50 letech vrací trolejbusy. Část cesty pojedou na baterie; Zdroj foto: Petr Hejna, DPP&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Trolejbusy byly v&amp;iacute;ce ne&amp;#382; t&amp;#345;i desetilet&amp;iacute; d&amp;#367;le&amp;#382;itou sou&amp;#269;&amp;aacute;st&amp;iacute; pra&amp;#382;sk&amp;eacute; hromadn&amp;eacute; dopravy. Prvn&amp;iacute; linka vyjela v roce 1936, od vozovny St&amp;#345;e&amp;scaron;ovice p&amp;#345;es vilov&amp;eacute; &amp;#269;tvrti O&amp;#345;echovka a&amp;nbsp;Hanspaulka a&amp;#382; ke kostelu svat&amp;eacute;ho Mat&amp;#283;je. Trasa byla dlouh&amp;aacute; 3,5 kilometru a trolejbus ji p&amp;#345;es kopcovit&amp;yacute; ter&amp;eacute;n ujel za 13 minut.&lt;/p&gt;
&lt;p&gt;&quot;Trolleybusov&amp;eacute; vozy se osv&amp;#283;d&amp;#269;uj&amp;iacute;, jedou klidn&amp;#283; a budou znamenati pro na&amp;scaron;e velkom&amp;#283;sto nov&amp;yacute; modern&amp;iacute; typ provozu,&quot; psal tehdej&amp;scaron;&amp;iacute; tisk. Z&amp;aacute;sadn&amp;iacute; v&amp;yacute;hodu m&amp;#283;ly trolejbusy pr&amp;aacute;v&amp;#283; v kopc&amp;iacute;ch, kam by tehdej&amp;scaron;&amp;iacute; tramvaje a autobusy vyjely jen st&amp;#283;&amp;#382;&amp;iacute;. Brzy tak vznikaly dal&amp;scaron;&amp;iacute; linky, nap&amp;#345;&amp;iacute;klad od And&amp;#283;la p&amp;#345;es Malvazinky k Walterov&amp;#283; tov&amp;aacute;rn&amp;#283; v Jinonic&amp;iacute;ch.&lt;/p&gt;

&lt;p&gt;Nejv&amp;#283;t&amp;scaron;&amp;iacute; rozvoj trolejbusov&amp;eacute; s&amp;iacute;t&amp;#283; nastal v pov&amp;aacute;le&amp;#269;n&amp;eacute;m obdob&amp;iacute;, mezi lety 1949 a&amp;#382; 1954. Elekt&amp;#345;inou poh&amp;aacute;n&amp;#283;n&amp;eacute; vozy jezdily i za hranice tehdej&amp;scaron;&amp;iacute; Prahy, nap&amp;#345;&amp;iacute;klad ze Sm&amp;iacute;chova do Velk&amp;eacute; Chuchle nebo z Libn&amp;#283; p&amp;#345;es Prosek a Let&amp;#328;any do &amp;#268;akovic, tedy na podobn&amp;eacute; trase jako nyn&amp;iacute; zprovozn&amp;#283;n&amp;aacute; linka.&lt;/p&gt;
&lt;p&gt;V druh&amp;eacute; polovin&amp;#283; 50. let ale za&amp;#269;ala trolejbusov&amp;aacute; doprava&amp;nbsp;skom&amp;iacute;rat a zastar&amp;aacute;vat, stejn&amp;#283; jako cel&amp;eacute; socialistick&amp;eacute; centr&amp;aacute;ln&amp;#283; pl&amp;aacute;novan&amp;eacute; hospod&amp;aacute;&amp;#345;stv&amp;iacute;. Probl&amp;eacute;my byly se &amp;scaron;patn&amp;yacute;m stavem silnic i nedostatkem energie pro provoz. Maxima dos&amp;aacute;hla trolejbusov&amp;aacute; s&amp;iacute;&amp;#357; v roce 1959, kdy m&amp;#283;&amp;#345;ila 57 kilometr&amp;#367;.&lt;/p&gt;
&lt;p&gt;V t&amp;eacute;m&amp;#382;e roce se v&amp;scaron;ak u&amp;#382; ru&amp;scaron;ila prvn&amp;iacute; tra&amp;#357; a dal&amp;scaron;&amp;iacute; brzy n&amp;aacute;sledovaly, v&amp;#269;etn&amp;#283; t&amp;#283;ch rozestav&amp;#283;n&amp;yacute;ch.&amp;nbsp;I kv&amp;#367;li levn&amp;eacute; sov&amp;#283;tsk&amp;eacute; rop&amp;#283; jejich roli postupn&amp;#283; p&amp;#345;eb&amp;iacute;raly autobusy, kter&amp;eacute; se m&amp;#283;ly podle nov&amp;eacute; koncepce st&amp;aacute;t hlavn&amp;iacute;m dopravn&amp;iacute;m prost&amp;#345;edkem k budovan&amp;eacute;mu metru. Trolejbusy a tramvaje m&amp;#283;ly z ulic postupn&amp;#283; zmizet.&lt;/p&gt;
&lt;p&gt;V noci 15. &amp;#345;&amp;iacute;jna 1972 vyjel v Praze na dlouho posledn&amp;iacute; trolejbus. Tento okam&amp;#382;ik dnes p&amp;#345;ipom&amp;iacute;n&amp;aacute; pam&amp;aacute;tn&amp;iacute;k u Orionky na Vinohradech vedle b&amp;yacute;val&amp;eacute; vozovny. V roce 2010 tam vznikla zast&amp;aacute;vka se &amp;#269;ty&amp;#345;mi historick&amp;yacute;mi trolejov&amp;yacute;mi sloupy a ozna&amp;#269;n&amp;iacute;k. Druh&amp;yacute; pam&amp;aacute;tn&amp;iacute;k se nach&amp;aacute;z&amp;iacute; v Praze 6 u Mat&amp;#283;je, kde kon&amp;#269;ila prvn&amp;iacute; trolejbusov&amp;aacute; linka.&lt;/p&gt;

&lt;h2&gt;Projekty na n&amp;aacute;vrat trolejbus&amp;#367; padly v roce 1992&lt;/h2&gt;
&lt;p&gt;Brzy po zru&amp;scaron;en&amp;iacute; trolejbusov&amp;eacute; dopravy v Praze se v&amp;scaron;ak uk&amp;aacute;zalo, &amp;#382;e &amp;scaron;lo o chybn&amp;yacute; krok. O jejich&amp;nbsp;n&amp;aacute;vratu se tak&amp;nbsp;opakovan&amp;#283; mluvilo u&amp;#382; od konce 70. let. V 80. letech m&amp;#283;sto zva&amp;#382;ovala trat&amp;#283; do kopcovit&amp;yacute;ch &amp;#269;&amp;aacute;st&amp;iacute; m&amp;#283;sta s velk&amp;yacute;mi s&amp;iacute;dli&amp;scaron;ti,&amp;nbsp;kde m&amp;#283;ly tehdej&amp;scaron;&amp;iacute; slab&amp;eacute; ma&amp;#271;arsk&amp;eacute; autobusy Ikarus nejv&amp;#283;t&amp;scaron;&amp;iacute; pot&amp;iacute;&amp;#382;e. Vznikly tak pl&amp;aacute;ny na tra&amp;#357; na Barrandov, do Bohnic, ze Sm&amp;iacute;chova do Jinonic, z Palmovky do Let&amp;#328;an nebo z Vyso&amp;#269;an na Prosek.&lt;/p&gt;
&lt;p&gt;Po p&amp;aacute;du komunismu pokro&amp;#269;ily p&amp;#345;&amp;iacute;pravy trat&amp;iacute; do Jinonic nebo na Strahov, dopravn&amp;iacute; podnik u&amp;#382; u n&amp;#283;kter&amp;yacute;ch projekt&amp;#367; po&amp;#382;&amp;aacute;dal i o stavebn&amp;iacute; povolen&amp;iacute;. V roce 1992 ale byly ve&amp;scaron;ker&amp;eacute; pr&amp;aacute;ce zastaveny a rozhodnuto, &amp;#382;e trolejbusy se do Prahy nevr&amp;aacute;t&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Na dal&amp;scaron;&amp;iacute; &quot;autobus s tykadly&quot; si Pra&amp;#382;an&amp;eacute; museli po&amp;#269;kat a&amp;#382; do roku 2017. Tehdy, na den p&amp;#345;esn&amp;#283; po 45 letech od&amp;nbsp;posledn&amp;iacute; j&amp;iacute;zdy, zah&amp;aacute;jil dopravn&amp;iacute; podnik zku&amp;scaron;ebn&amp;iacute; provoz kilometr dlouh&amp;eacute; trati v Proseck&amp;eacute; ulici. Elekt&amp;#345;ina m&amp;#283;la pomoct voz&amp;#367;m v prudk&amp;eacute;m stoup&amp;aacute;n&amp;iacute;, zbytek trasy a&amp;#382; do Let&amp;#328;an pokra&amp;#269;oval v&amp;#367;z na baterie. Podnik si na trase vyzkou&amp;scaron;el technologie i r&amp;#367;zn&amp;eacute; typy trolejbus&amp;#367;.&lt;/p&gt;
&lt;p&gt;V roce 2020 zakoupil z Plzn&amp;#283; ojet&amp;yacute; trolejbus s pomocn&amp;yacute;m naftov&amp;yacute;m motorem, kter&amp;yacute; slou&amp;#382;il k v&amp;yacute;cviku &amp;#345;idi&amp;#269;&amp;#367;, ale fungoval i v b&amp;#283;&amp;#382;n&amp;eacute;m provozu, by&amp;#357; velmi omezen&amp;eacute;m. Kv&amp;#367;li rekonstrukci Proseck&amp;eacute; ulice a n&amp;aacute;sledn&amp;#283; kv&amp;#367;li koronavirov&amp;eacute; epidemii linka p&amp;#345;estala jezdit a obnovena u&amp;#382; nebyla. Praha v&amp;scaron;ak mezit&amp;iacute;m rozhodla, &amp;#382;e trasu z Palmovky p&amp;#345;es Prosek, Let&amp;#328;any a &amp;#268;akovice a&amp;#382; do Mi&amp;scaron;kovic &amp;#269;&amp;aacute;ste&amp;#269;n&amp;#283; elektrifikuje a vr&amp;aacute;t&amp;iacute; sem trolejbusy.&amp;nbsp;Stavba za&amp;#269;ala letos v lednu a na podzim skon&amp;#269;ila.&lt;/p&gt;
&lt;p&gt;Nov&amp;aacute; linka dostala&amp;nbsp;&amp;#269;&amp;iacute;slo 58, kter&amp;eacute; nesla u&amp;#382; v pov&amp;aacute;le&amp;#269;n&amp;eacute; &amp;eacute;&amp;#345;e. Po dod&amp;aacute;n&amp;iacute; s&amp;eacute;rie nov&amp;yacute;ch trolejbus&amp;#367; m&amp;aacute; zcela nahradit dne&amp;scaron;n&amp;iacute; autobusovou linku 140.&amp;nbsp;Z trolej&amp;iacute; budou vozy nap&amp;aacute;jen&amp;eacute; na polovin&amp;#283; trati, zbytek pojedou na baterie.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Praha a dopravn&amp;iacute; podnik u&amp;#382; chystaj&amp;iacute;&amp;nbsp;elektrifikaci dal&amp;scaron;&amp;iacute;ch linek. Nejbl&amp;iacute;&amp;#382;e k tomu m&amp;aacute; dne&amp;scaron;n&amp;iacute; linka 119 z Veleslav&amp;iacute;na na leti&amp;scaron;t&amp;#283; V&amp;aacute;clava Havla, tra&amp;#357; m&amp;aacute; vzniknout u&amp;#382; p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; rok. Podnik u&amp;#382; vysout&amp;#283;&amp;#382;il dod&amp;aacute;vku&amp;nbsp;nov&amp;yacute;ch, extra dlouh&amp;yacute;ch t&amp;#345;&amp;iacute;&amp;#269;l&amp;aacute;nkov&amp;yacute;ch trolejbus&amp;#367; s kapacitou a&amp;#382; 180 lid&amp;iacute;. I v tomto p&amp;#345;&amp;iacute;pad&amp;#283; pojedou vozy polovinu trasy pod dr&amp;aacute;ty a polovinu na baterie.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Elekt&amp;#345;inou poh&amp;aacute;n&amp;#283;n&amp;eacute; vozy maj&amp;iacute; postupn&amp;#283; nahradit i dal&amp;scaron;&amp;iacute; autobusov&amp;eacute; linky veden&amp;eacute; kopcovit&amp;yacute;mi &amp;#269;tvrt&amp;#283;mi. Stejn&amp;#283; jako v dob&amp;aacute;ch nejv&amp;#283;t&amp;scaron;&amp;iacute; sl&amp;aacute;vy trolejbus&amp;#367; v polovin&amp;#283; minul&amp;eacute;ho stolet&amp;iacute; ponesou &amp;#269;&amp;iacute;sla za&amp;#269;&amp;iacute;naj&amp;iacute;c&amp;iacute; p&amp;#283;tkou nebo &amp;scaron;estkou.&lt;/p&gt;

&lt;h2&gt;VIDEO: Zku&amp;scaron;ebn&amp;iacute; provoz trolejbusu v Praze v roce 2018&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">9bc8ceca4bd111ed8d680cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Radil jsem se s kmotry ODS, které projekty máme podpořit, řekl exšéf dotačního úřadu</title>
		<link>https://zpravy.aktualne.cz/domaci/kusnierz-soud-dotace/r~9b450fd84a2111edb1f50cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Wed, 12 Oct 2022 13:52:51 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Petr Kušnierz řekl, že existovala dohoda mezi Ústeckým a Karlovarským krajem o rozdělování dotací. Originál dohody podepsaný politiky prý spálil.</description>

		



<blackbox:extra  exportTitle="Radil jsem se s kmotry ODS, které projekty máme podpořit, řekl exšéf dotačního úřadu" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/bc6959a18da83acda23c9bc72c1a441b_extract=108,0,1604,902_resize=720,405_.jpg?hash=e5086f95ddb450c98bd3323b610b1949&quot; alt=&quot;Radil jsem se s kmotry ODS, které projekty máme podpořit, řekl exšéf dotačního úřadu; Zdroj foto: Marek Pokorný&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Ku&amp;scaron;nierz uvedl, &amp;#382;e byly vytipovan&amp;eacute; projekty za &amp;Uacute;steck&amp;yacute; kraj, kter&amp;eacute; m&amp;#283;ly dotaci dostat. Podle st&amp;aacute;tn&amp;iacute;ho z&amp;aacute;stupce zmanipulovali ob&amp;#382;alovan&amp;iacute; evropsk&amp;eacute; dotace ve v&amp;yacute;&amp;scaron;i 14 miliard korun. P&amp;#345;ed soudem se z n&amp;#283;kolika zlo&amp;#269;in&amp;#367; zpov&amp;iacute;d&amp;aacute; 27 lid&amp;iacute;.&lt;/p&gt;
&lt;p&gt;P&amp;#345;&amp;iacute;pad se t&amp;yacute;k&amp;aacute; rozd&amp;#283;lov&amp;aacute;n&amp;iacute; evropsk&amp;yacute;ch dotac&amp;iacute; v &amp;Uacute;steck&amp;eacute;m a Karlovarsk&amp;eacute;m kraji od kv&amp;#283;tna 2008 do z&amp;aacute;&amp;#345;&amp;iacute; 2011. Mezi ob&amp;#382;alovan&amp;yacute;mi jsou b&amp;yacute;val&amp;iacute; hejtmani, radn&amp;iacute;, podnikatel&amp;eacute;, vysoc&amp;iacute; &amp;uacute;&amp;#345;edn&amp;iacute;ci. Ku&amp;scaron;nierz na vy&amp;scaron;et&amp;#345;ov&amp;aacute;n&amp;iacute; p&amp;#345;&amp;iacute;padu spolupracoval s polici&amp;iacute;. Nyn&amp;iacute; &amp;#345;ekl, &amp;#382;e spolupracuj&amp;iacute;c&amp;iacute;m obvin&amp;#283;n&amp;yacute;m se stal pod tlakem.&lt;/p&gt;

&lt;p&gt;Ku&amp;scaron;nierz dostal podle sv&amp;eacute;ho vyj&amp;aacute;d&amp;#345;en&amp;iacute; nejprve nab&amp;iacute;dku st&amp;aacute;t se n&amp;aacute;hradn&amp;iacute;m hodnotitelem ve t&amp;#345;et&amp;iacute; ze &amp;#269;ty&amp;#345; f&amp;aacute;z&amp;iacute; hodnocen&amp;iacute; projekt&amp;#367;. Uvedl, &amp;#382;e od politik&amp;#367; zazn&amp;#283;lo, &amp;#382;e mezi podpo&amp;#345;en&amp;yacute;mi projekty maj&amp;iacute; b&amp;yacute;t zejm&amp;eacute;na ty z Chomutovska a Mostecka. Pr&amp;aacute;v&amp;#283; z t&amp;#283;chto okres&amp;#367; poch&amp;aacute;z&amp;iacute; velk&amp;aacute; &amp;#269;&amp;aacute;st ob&amp;#382;alovan&amp;yacute;ch za &amp;Uacute;steck&amp;yacute; kraj.&lt;/p&gt;
&lt;p&gt;Hodnocen&amp;iacute; bylo podle Ku&amp;scaron;nierze subjektivn&amp;iacute;, pracovalo se na n&amp;#283;m laxn&amp;#283; a rychle.&amp;nbsp;Tabulku k hodnocen&amp;iacute; jednotliv&amp;yacute;ch projekt&amp;#367; pr&amp;yacute; Ku&amp;scaron;nierz ob&amp;#269;as vyplnil i za n&amp;#283;koho jin&amp;eacute;ho. O tom, jak&amp;yacute; projekt m&amp;aacute; podpo&amp;#345;it, se Ku&amp;scaron;nierz podle sv&amp;yacute;ch slov radil i s Danielem Je&amp;#382;kem a Alexandrem Nov&amp;aacute;kem, kte&amp;#345;&amp;iacute; jsou podle ob&amp;#382;aloby hlavn&amp;iacute;mi akt&amp;eacute;ry organizovan&amp;eacute; zlo&amp;#269;ineck&amp;eacute; skupiny. Nov&amp;aacute;k a Je&amp;#382;ek b&amp;yacute;vali&amp;nbsp;vlivn&amp;yacute;mi &amp;#269;leny ODS a byli ozna&amp;#269;ov&amp;aacute;ni za kmotry.&lt;/p&gt;
&lt;p&gt;&quot;Od za&amp;#269;&amp;aacute;tku jsem v&amp;#283;d&amp;#283;l, &amp;#382;e tam jsou z&amp;aacute;jmov&amp;eacute; projekty &amp;Uacute;steck&amp;eacute;ho a Karlovarsk&amp;eacute;ho kraje, &amp;#382;e tam maj&amp;iacute; od za&amp;#269;&amp;aacute;tku n&amp;#283;jak&amp;eacute; c&amp;iacute;le, co by se m&amp;#283;lo prosadit,&quot; uvedl Ku&amp;scaron;nierz.&lt;/p&gt;
&lt;h2&gt;Ob&amp;#382;alovan&amp;yacute;m hroz&amp;iacute; a&amp;#382; 16 let v&amp;#283;zen&amp;iacute;&lt;/h2&gt;
&lt;p&gt;&amp;#344;editelem &amp;uacute;&amp;#345;adu byl Ku&amp;scaron;nierz od prosince 2009 do b&amp;#345;ezna 2011, kdy byl vzat do vazby, od roku 2008 byl &amp;#269;lenem hodnot&amp;iacute;c&amp;iacute; komise. Ku&amp;scaron;nierz &amp;#345;ekl, &amp;#382;e nab&amp;iacute;dku na m&amp;iacute;sto &amp;#345;editele dostal od Je&amp;#382;ka s od&amp;#367;vodn&amp;#283;n&amp;iacute;m, &amp;#382;e dosavadn&amp;iacute; &amp;#345;editel Petr Vr&amp;aacute;bl&amp;iacute;k nen&amp;iacute; loaj&amp;aacute;ln&amp;iacute;. P&amp;#345;ihl&amp;aacute;sil se tedy do v&amp;yacute;b&amp;#283;rov&amp;eacute;ho &amp;#345;&amp;iacute;zen&amp;iacute;.&lt;/p&gt;

&lt;p&gt;&quot;Byly indicie, &amp;#382;e bych to mohl vyhr&amp;aacute;t,&quot; &amp;#345;ekl Ku&amp;scaron;nierz, podle kter&amp;eacute;ho o jeho osob&amp;#283; na pozici &amp;#345;editele jednali z&amp;aacute;stupci &amp;Uacute;steck&amp;eacute;ho a Karlovarsk&amp;eacute;ho kraje. Dokumenty, kter&amp;eacute; se t&amp;yacute;kaly &amp;uacute;&amp;#345;adu ROP Severoz&amp;aacute;pad, podle sv&amp;yacute;ch slov sp&amp;aacute;lil pot&amp;eacute;, co byl propu&amp;scaron;t&amp;#283;n z vazby. V&amp;yacute;slech Ku&amp;scaron;nierze je napl&amp;aacute;nov&amp;aacute;n i na dal&amp;scaron;&amp;iacute; dny. Pot&amp;eacute; p&amp;#345;ijdou na &amp;#345;adu sv&amp;#283;dci.&lt;/p&gt;
&lt;p&gt;Dota&amp;#269;n&amp;iacute; program byl kv&amp;#367;li nepr&amp;#367;hledn&amp;eacute;mu rozd&amp;#283;lov&amp;aacute;n&amp;iacute; pen&amp;#283;z a chyb&amp;aacute;m v projektech t&amp;eacute;m&amp;#283;&amp;#345; dva roky pozastaven. EU u&amp;#382; d&amp;#345;&amp;iacute;v vym&amp;#283;&amp;#345;ila za chyby pokutu 2,7 miliardy korun. Ob&amp;#382;alovan&amp;yacute;m hroz&amp;iacute; a&amp;#382; 16 let v&amp;#283;zen&amp;iacute;. V&amp;#283;t&amp;scaron;ina z nich u soudu vinu odm&amp;iacute;tla.&lt;/p&gt;

</content:encoded>

		<guid isPermaLink="false">9b450fd84a2111edb1f50cc47ab5f122</guid>
	</item>

	




	<item>
		<title>&quot;Když mi dají očuchat pětistovku, ožívám.&quot; Prominent ODS řídil korupci, píše policie</title>
		<link>https://zpravy.aktualne.cz/ncoz-bradac-brno/r~a36c2e6848a411ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/">Zprávy</category>

		<pubDate>
				Tue, 11 Oct 2022 16:46:12 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Hlavou organizované skupiny je podle policejního obvinění vlivný člen ODS Otakar Bradáč.</description>

		



<blackbox:extra  exportTitle='"Když mi dají očuchat pětistovku, ožívám." Prominent ODS řídil korupci, píše policie' bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/cfacf591a9ef3e9bab996089628f6436_resize=720,405_.jpg?hash=24155ab09ef218752e82ef744e69287a&quot; alt=&quot;&amp;quot;Když mi dají očuchat pětistovku, ožívám.&amp;quot; Prominent ODS řídil korupci, píše policie; Zdroj foto: Tomáš Škoda&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Byty se nyn&amp;iacute; v Brn&amp;#283; prod&amp;aacute;vaj&amp;iacute; v pr&amp;#367;m&amp;#283;ru za 127 tis&amp;iacute;c korun za metr &amp;#269;tvere&amp;#269;n&amp;iacute;, mnoho rodin si tak po&amp;#345;&amp;iacute;zen&amp;iacute; vlastn&amp;iacute;ho bydlen&amp;iacute; nem&amp;#367;&amp;#382;e dovolit. Na tom cht&amp;#283;la podle zji&amp;scaron;t&amp;#283;n&amp;iacute; policist&amp;#367; vyd&amp;#283;lat organizovan&amp;aacute; skupina. Jej&amp;iacute; &amp;#269;lenov&amp;eacute; nab&amp;iacute;zeli lidem mo&amp;#382;nost z&amp;iacute;skat byt za polovinu jejich re&amp;aacute;ln&amp;eacute; ceny, za co&amp;#382; po&amp;#382;adovali statis&amp;iacute;cov&amp;eacute; &amp;uacute;platky. Nebyly to v&amp;scaron;ak jejich nemovitosti, pat&amp;#345;ily m&amp;#283;stu.&lt;/p&gt;
&lt;p&gt;N&amp;aacute;rodn&amp;iacute; centr&amp;aacute;la proti organizovan&amp;eacute;mu zlo&amp;#269;inu (NCOZ) zah&amp;aacute;jila 5. &amp;#345;&amp;iacute;jna st&amp;iacute;h&amp;aacute;n&amp;iacute; osmi lid&amp;iacute; a obvinila je z vytvo&amp;#345;en&amp;iacute; organizovan&amp;eacute; korup&amp;#269;n&amp;iacute; skupiny. Stalo se tak minul&amp;yacute; t&amp;yacute;den po z&amp;aacute;sahu a 28 domovn&amp;iacute;ch prohl&amp;iacute;dk&amp;aacute;ch.&lt;/p&gt;

&lt;p&gt;Za hlavu organizovan&amp;eacute; skupiny vy&amp;scaron;et&amp;#345;ovatel&amp;eacute; ozna&amp;#269;ili Otakara Brad&amp;aacute;&amp;#269;e, vlivn&amp;eacute;ho ob&amp;#269;ansk&amp;eacute;ho demokrata. Ten je p&amp;#345;&amp;iacute;telem ze studi&amp;iacute; nyn&amp;#283;j&amp;scaron;&amp;iacute;ho ministra spravedlnosti Pavla Bla&amp;#382;ka (ODS). Podle detektiv&amp;#367; Brad&amp;aacute;&amp;#269; vyu&amp;#382;&amp;iacute;val sv&amp;yacute;ch &quot;politick&amp;yacute;ch a osobn&amp;iacute;ch konex&amp;iacute;&quot; k organizov&amp;aacute;n&amp;iacute; rozs&amp;aacute;hl&amp;yacute;ch manipulac&amp;iacute; s m&amp;#283;stsk&amp;yacute;mi byty za vyu&amp;#382;it&amp;iacute; s&amp;iacute;t&amp;#283; pomocn&amp;iacute;k&amp;#367;.&lt;/p&gt;
&lt;p&gt;ODS, kterou na ji&amp;#382;n&amp;iacute; Morav&amp;#283; vede Bla&amp;#382;ek, ud&amp;#283;lala po komun&amp;aacute;ln&amp;iacute;ch volb&amp;aacute;ch v roce 2018 z Brad&amp;aacute;&amp;#269;e &amp;scaron;&amp;eacute;fa bytov&amp;eacute; a disloka&amp;#269;n&amp;iacute; komise radnice Brno-st&amp;#345;ed. V nejv&amp;#283;t&amp;scaron;&amp;iacute; a nejbohat&amp;scaron;&amp;iacute; brn&amp;#283;nsk&amp;eacute; m&amp;#283;stsk&amp;eacute; &amp;#269;&amp;aacute;sti tak pr&amp;aacute;v&amp;#283;&amp;nbsp;p&amp;#345;es n&amp;#283;j &amp;scaron;ly ve&amp;scaron;ker&amp;eacute; &amp;#382;&amp;aacute;dosti nejen o byty, ale i t&amp;#345;eba o obchody v centru m&amp;#283;sta.&lt;/p&gt;

&lt;p&gt;Detektivov&amp;eacute; p&amp;iacute;&amp;scaron;&amp;iacute;, &amp;#382;e v pr&amp;#367;b&amp;#283;hu prov&amp;#283;&amp;#345;ov&amp;aacute;n&amp;iacute;, kter&amp;eacute; za&amp;#269;alo v roce 2018, zjistili, &amp;#382;e manipulac&amp;iacute; s byty se&amp;nbsp;dopou&amp;scaron;te&amp;#780;j&amp;iacute; &quot;mimo jin&amp;eacute;&quot; osoby anga&amp;#382;ovan&amp;eacute; v m&amp;#283;stsk&amp;eacute; c&amp;#780;&amp;aacute;sti Brno-st&amp;#345;ed. Do s&amp;iacute;t&amp;#283; se chytil pr&amp;aacute;v&amp;#283; Brad&amp;aacute;&amp;#269;, kter&amp;eacute;mu cht&amp;#283;j&amp;iacute; u soudu dok&amp;aacute;zat, &amp;#382;e skupinu na sv&amp;eacute; radnici vedl minim&amp;aacute;ln&amp;#283; od roku 2020. Tehdy zah&amp;aacute;jili jeho sledov&amp;aacute;n&amp;iacute; a shroma&amp;#382;&amp;#271;ov&amp;aacute;n&amp;iacute; d&amp;#367;kaz&amp;#367; o p&amp;#345;id&amp;#283;lov&amp;aacute;n&amp;iacute; byt&amp;#367;, kter&amp;eacute; se pr&amp;aacute;v&amp;#283; d&amp;#283;lo.&lt;/p&gt;

&lt;p&gt;Policist&amp;eacute; na Brad&amp;aacute;&amp;#269;e nasadili odposlechy. A zaznamenali tak jeho hovory se s&amp;iacute;t&amp;iacute; prost&amp;#345;edn&amp;iacute;k&amp;#367;, kte&amp;#345;&amp;iacute; podle NCOZ skupin&amp;#283; dohazovali lidi ochotn&amp;eacute; za m&amp;#283;stsk&amp;eacute; byty d&amp;aacute;t &amp;uacute;platky.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Prostr&amp;#780;edn&amp;iacute;k se pt&amp;aacute; Otakara Brad&amp;aacute;c&amp;#780;e, zda &amp;#382;ije. Brad&amp;aacute;c&amp;#780; mu odpov&amp;iacute;d&amp;aacute;, &amp;#382;e ne&amp;#382;ije ji&amp;#382; dlouhodobe&amp;#780;, a &amp;#382;ije, jenom kdy&amp;#382; pr&amp;#780;ed sebou vid&amp;iacute; pen&amp;iacute;ze. Potom o&amp;#382;&amp;iacute;v&amp;aacute;, jinak je v takov&amp;eacute;m zimn&amp;iacute;m sp&amp;aacute;nku, ale jakmile ho posype prostr&amp;#780;edn&amp;iacute;k pades&amp;aacute;tikorunami anebo d&amp;aacute; pr&amp;#780;ed Brad&amp;aacute;c&amp;#780;e oc&amp;#780;uchat pe&amp;#780;tistovku, tak o&amp;#382;&amp;iacute;v&amp;aacute;,&quot; p&amp;#345;epsali jeden z telefon&amp;aacute;t&amp;#367; vy&amp;scaron;et&amp;#345;ovatel&amp;eacute;.&lt;/p&gt;
&lt;p&gt;&quot;Z v&amp;yacute;&amp;scaron;e uveden&amp;eacute;ho je naprosto zr&amp;#780;ejm&amp;eacute;, &amp;#382;e c&amp;#780;innost t&amp;eacute;to organizovan&amp;eacute; zloc&amp;#780;ineck&amp;eacute; skupiny byla zame&amp;#780;r&amp;#780;ena pouze k z&amp;iacute;sk&amp;aacute;v&amp;aacute;n&amp;iacute; financ&amp;#780;n&amp;iacute;ho prospe&amp;#780;chu z &amp;uacute;platku&amp;#778;,&quot; dovozuj&amp;iacute; policist&amp;eacute;.&lt;/p&gt;

&lt;h2&gt;Zaji&amp;scaron;t&amp;#283;n&amp;iacute; bytu pro agenta policie&lt;/h2&gt;
&lt;p&gt;Brad&amp;aacute;&amp;#269;, kter&amp;eacute;mu skupina p&amp;#345;ezd&amp;iacute;vala &quot;&amp;scaron;&amp;eacute;fe&quot;, m&amp;#283;l ale sm&amp;#367;lu. Jako z&amp;aacute;jemce o m&amp;#283;stsk&amp;yacute; byt se v roce 2020 p&amp;#345;ihl&amp;aacute;sil i dev&amp;#283;ta&amp;#269;ty&amp;#345;icetilet&amp;yacute; Ond&amp;#345;ej Jane&amp;#269;ek. Ve skute&amp;#269;nosti to bylo kryc&amp;iacute; jm&amp;eacute;no policejn&amp;iacute;ho agenta. A i zprost&amp;#345;edkovatel, kter&amp;yacute; m&amp;#283;l v&amp;#283;c se skupinou vy&amp;#345;&amp;iacute;dit, byl agentem.&lt;/p&gt;
&lt;p&gt;Vy&amp;scaron;et&amp;#345;ovatel&amp;eacute; NCOZ tak v p&amp;#345;&amp;iacute;m&amp;eacute;m p&amp;#345;enosu sledovali, jak cel&amp;yacute; syst&amp;eacute;m na radnici Brno-st&amp;#345;ed funguje. &quot;Jane&amp;#269;ek&quot; projevil z&amp;aacute;jem o odkoupen&amp;iacute; obecn&amp;iacute;ho bytu za polovinu tr&amp;#382;n&amp;iacute; ceny jako investi&amp;#269;n&amp;iacute; nemovitosti. Odkup ale Brno umo&amp;#382;&amp;#328;uje jen n&amp;aacute;jemn&amp;iacute;k&amp;#367;m t&amp;#283;chto byt&amp;#367;. Prvn&amp;iacute;m &amp;uacute;kolem tedy bylo z n&amp;#283;j n&amp;aacute;jemn&amp;iacute;ka ud&amp;#283;lat. Ve front&amp;#283; tak musel p&amp;#345;edb&amp;#283;hnout ostatn&amp;iacute; z&amp;aacute;jemce, &amp;#269;asto pot&amp;#345;ebn&amp;eacute; lidi.&lt;/p&gt;
&lt;p&gt;Do p&amp;#345;&amp;iacute;b&amp;#283;hu vstoupil pracovni&amp;#769;k Spra&amp;#769;vy nemovitosti&amp;#769; Brno-str&amp;#780;ed Radim Such&amp;aacute;nek, kter&amp;eacute;mu p&amp;#345;ezd&amp;iacute;vali Rajmen.&amp;nbsp;V prosinci 2020 zajistil policejn&amp;iacute;mu agentovi prohl&amp;iacute;dku bytu, aby vid&amp;#283;l, do &amp;#269;eho bude investovat. A to i kdy&amp;#382; prohl&amp;iacute;dky pro legitimn&amp;iacute; z&amp;aacute;jemce radnice kv&amp;#367;li covidov&amp;eacute; pandemii v t&amp;eacute; dob&amp;#283; ned&amp;#283;lala.&lt;/p&gt;

&lt;p&gt;Such&amp;aacute;nek, kter&amp;yacute; byl l&amp;iacute;drem ANO v leto&amp;scaron;n&amp;iacute;ch komun&amp;aacute;ln&amp;iacute;ch volb&amp;aacute;ch v Brn&amp;#283;-&amp;#268;ernovic&amp;iacute;ch, je tak&amp;eacute; mezi st&amp;iacute;han&amp;yacute;mi. A policist&amp;#367;m p&amp;#345;iznal, &amp;#382;e za ka&amp;#382;d&amp;eacute; p&amp;#367;j&amp;#269;en&amp;iacute; kl&amp;iacute;&amp;#269;&amp;#367; od m&amp;#283;stsk&amp;yacute;ch byt&amp;#367; dostal tis&amp;iacute;c korun.&amp;nbsp;To policist&amp;eacute; potvrdili i za pomoc&amp;iacute; odposlech&amp;#367;. &quot;&amp;#268;ervinka Brad&amp;aacute;&amp;#269;ovi sd&amp;#283;lil, &amp;#382;e Such&amp;aacute;nkovi za kl&amp;iacute;&amp;#269;e v&amp;#382;dy d&amp;aacute;v&amp;aacute; t&amp;aacute;cek (tis&amp;iacute;c korun), a Brad&amp;aacute;&amp;#269; na toto sd&amp;#283;len&amp;iacute; reagoval, &amp;#382;e mu on tolik ned&amp;aacute;v&amp;aacute;, &amp;#382;e t&amp;aacute;cek je moc. &amp;#268;ervinka na to reagoval, &amp;#382;e mu v&amp;#382;dy d&amp;aacute;v&amp;aacute; t&amp;aacute;cek,&quot; p&amp;#345;epsali hovory detektivov&amp;eacute;.&lt;/p&gt;
&lt;p&gt;Such&amp;aacute;nek se na v&amp;yacute;slechu br&amp;aacute;nil t&amp;iacute;m, &amp;#382;e a&amp;#382; &quot;loni si uve&amp;#780;domil, z&amp;#780;e to, co de&amp;#780;la&amp;#769;, neni&amp;#769; u&amp;#769;plne&amp;#780; c&amp;#780;iste&amp;#769;, i kdy&amp;#382; mu to &amp;scaron;&amp;eacute;f radni&amp;#269;n&amp;iacute; bytov&amp;eacute; komise Brad&amp;aacute;&amp;#269; p&amp;#345;ik&amp;aacute;zal&quot;.&lt;/p&gt;
&lt;p&gt;Policist&amp;eacute; p&amp;#345;itom vyfabulovali takov&amp;eacute;ho agenta, kter&amp;yacute; podm&amp;iacute;nky pro p&amp;#345;id&amp;#283;len&amp;iacute; bytu nemohl ve velk&amp;eacute; konkurenci splnit. Skupina kv&amp;#367;li tomu &quot;Jane&amp;#269;kovi&quot; do &amp;#382;&amp;aacute;dosti l&amp;#382;iv&amp;#283; vyplnila, &amp;#382;e pracuje jako &amp;#345;idi&amp;#269; z&amp;aacute;chranky v &amp;Uacute;st&amp;iacute; nad Labem a m&amp;aacute; z&amp;aacute;jem sv&amp;eacute; povol&amp;aacute;n&amp;iacute; vykon&amp;aacute;vat v Brn&amp;#283;. Ve skute&amp;#269;nosti se jim p&amp;#345;edstavil jako nezam&amp;#283;stnan&amp;yacute;. Zfal&amp;scaron;ovali i to, &amp;#382;e v&amp;yacute;d&amp;#283;lek m&amp;aacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pak mu z&amp;#345;&amp;iacute;dili e-mail pod jeho jm&amp;eacute;nem, kter&amp;yacute;m ov&amp;scaron;em nekomunikoval s &amp;uacute;&amp;#345;edn&amp;iacute;ky Brna-st&amp;#345;edu on, ale v&amp;yacute;hradn&amp;#283; &amp;#269;lenov&amp;eacute; skupiny. Od &quot;Jane&amp;#269;ka&quot; si nechali podepsat i pr&amp;aacute;zdn&amp;eacute; pap&amp;iacute;ry, aby na nich stvo&amp;#345;ili motiva&amp;#269;n&amp;iacute; dopis. Report&amp;eacute;&amp;#345;i ho z&amp;iacute;skali. Skupina v n&amp;#283;m &quot;Jane&amp;#269;ka&quot; prohl&amp;aacute;sila za &amp;#345;idi&amp;#269;e sanitky, kter&amp;yacute; se uprost&amp;#345;ed pandemie p&amp;#345;e&amp;scaron;koluje na p&amp;#345;evoz nemocn&amp;yacute;ch covidem. A pot&amp;#345;ebuje byt v Brn&amp;#283; se svou p&amp;#345;&amp;iacute;telkyn&amp;iacute;, kter&amp;aacute; se star&amp;aacute; o nemocn&amp;eacute; rakovinou.&lt;/p&gt;

&lt;p&gt;To v&amp;scaron;e s jasn&amp;yacute;m c&amp;iacute;lem. &quot;P&amp;#345;edseda bytov&amp;eacute; komise Otakar Brad&amp;aacute;c&amp;#780; n&amp;aacute;sledne&amp;#780; mohl na zased&amp;aacute;n&amp;iacute;ch komis&amp;iacute; pr&amp;#780;esve&amp;#780;dc&amp;#780;it pomoc&amp;iacute; vytvor&amp;#780;en&amp;yacute;ch dokumentu&amp;#778; ostatn&amp;iacute; c&amp;#780;leny, aby hlasovali ve prospe&amp;#780;ch jimi preferovan&amp;eacute;ho z&amp;aacute;jemce, kter&amp;yacute; &amp;#382;&amp;aacute;dal o pr&amp;#780;ide&amp;#780;len&amp;iacute; nemovitosti za &amp;uacute;platek,&quot; objas&amp;#328;uj&amp;iacute; policist&amp;eacute;.&lt;/p&gt;

&lt;p&gt;A to se v p&amp;#345;&amp;iacute;pad&amp;#283; agenta&amp;nbsp;&quot;Jane&amp;#269;ka&quot; skute&amp;#269;n&amp;#283; stalo. Brad&amp;aacute;&amp;#269; ostatn&amp;iacute; &amp;#269;leny bytov&amp;eacute; komise p&amp;#345;esv&amp;#283;d&amp;#269;il, aby mu n&amp;aacute;jemn&amp;iacute; smlouvu odhlasovali. N&amp;aacute;sledn&amp;#283; to schv&amp;aacute;lila i rada, kter&amp;eacute; p&amp;#345;edsed&amp;aacute; starosta Vojt&amp;#283;ch Mencl (ODS). Klient skupiny se tak k bytu&amp;nbsp;1+kk v Gallas&amp;#780;ov&amp;#283; ulici 2 v centru Brna dostal zhruba za&amp;nbsp;p&amp;#367;l roku. A obratem mohl podat na radnici &amp;#382;&amp;aacute;dost o koupi nemovitosti do sv&amp;eacute;ho vlastnictv&amp;iacute;. Skupina za to dostala 350 tis&amp;iacute;c korun v modr&amp;eacute; ob&amp;aacute;lce.&lt;/p&gt;
&lt;p&gt;Detektivov&amp;eacute; v usnesen&amp;iacute; o zah&amp;aacute;jen&amp;iacute; st&amp;iacute;h&amp;aacute;n&amp;iacute; popisuj&amp;iacute; celkem osm podobn&amp;yacute;ch sc&amp;eacute;n&amp;aacute;&amp;#345;&amp;#367;.&lt;/p&gt;
&lt;h2&gt;&quot;Kde je ta ob&amp;aacute;lka? Nem&amp;#367;&amp;#382;u ji naj&amp;iacute;t&quot;&lt;/h2&gt;
&lt;p&gt;Samotnou manipulaci &amp;#382;&amp;aacute;dost&amp;iacute; a fal&amp;scaron;ov&amp;aacute;n&amp;iacute; doklad&amp;#367; p&amp;#345;itom podle policie za&amp;#345;izovaly dv&amp;#283; sekret&amp;aacute;&amp;#345;ky majitele realitn&amp;iacute; kancel&amp;aacute;&amp;#345;e&amp;nbsp;PJ-REALITY&amp;nbsp;a Brad&amp;aacute;&amp;#269;ova dobr&amp;eacute;ho zn&amp;aacute;m&amp;eacute;ho Zde&amp;#328;ka &amp;#268;ervinky.&amp;nbsp;Jedn&amp;eacute; sch&amp;#367;zky Brad&amp;aacute;&amp;#269;e s &amp;#268;ervinkou ve vin&amp;aacute;rn&amp;#283; v Hrn&amp;#269;&amp;iacute;&amp;#345;sk&amp;eacute; ulici byli sv&amp;#283;dky i report&amp;eacute;&amp;#345;i HN, kdy&amp;#382; p&amp;#345;ed koncem lo&amp;#328;sk&amp;eacute;ho roku Brad&amp;aacute;&amp;#269;ovy obchody p&amp;#345;i vlastn&amp;iacute;m p&amp;aacute;tr&amp;aacute;n&amp;iacute; monitorovali.&lt;/p&gt;

&lt;p&gt;Onu modrou ob&amp;aacute;lku s bankovkami od agent&amp;#367; policie dostal &amp;#268;ervinka ve sv&amp;eacute; kancel&amp;aacute;&amp;#345;i. &quot;&amp;hellip;vs&amp;#780;echny je musi&amp;#769;m da&amp;#769;t kluku&amp;#778;m&amp;hellip;,&quot; mluvil je&amp;scaron;t&amp;#283; p&amp;#345;edt&amp;iacute;m o pen&amp;#283;z&amp;iacute;ch p&amp;#345;ed figurantem NCOZ &amp;#268;ervinka. On i jeho asistentky jsou nyn&amp;iacute; tak&amp;eacute; st&amp;iacute;han&amp;iacute;. &amp;#268;ervinku s Brad&amp;aacute;&amp;#269;em soud poslal do vazby. Ani jeden z nich po zadr&amp;#382;en&amp;iacute; nevypov&amp;iacute;dal.&lt;/p&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Proti p&amp;#345;id&amp;#283;len&amp;iacute; bytu &quot;z&amp;aacute;chran&amp;aacute;&amp;#345;i&quot; z &amp;Uacute;st&amp;iacute; protestovali u&amp;#382; v dan&amp;eacute; dob&amp;#283;&amp;nbsp;opozi&amp;#269;n&amp;iacute; zastupitel&amp;eacute; z bytov&amp;eacute; komise. Marn&amp;#283;. &quot;Toto p&amp;#345;id&amp;#283;len&amp;iacute; bytu mi p&amp;#345;i&amp;scaron;lo netransparentn&amp;iacute;. M&amp;#283;la jsem za to, &amp;#382;e zd&amp;#367;vodn&amp;#283;n&amp;iacute;, kter&amp;eacute; &amp;#382;adatel napsal do motiva&amp;#269;n&amp;iacute;ho dopisu, je nev&amp;#283;rohodn&amp;eacute;. S kolegy jsme se proto hlasov&amp;aacute;n&amp;iacute; o p&amp;#345;id&amp;#283;len&amp;iacute; zdr&amp;#382;eli - na&amp;nbsp;rozd&amp;iacute;l od ostatn&amp;iacute;ch &amp;#269;len&amp;#367; komise, kte&amp;#345;&amp;iacute; byli pro,&quot; popsala pro HN a Aktu&amp;aacute;ln&amp;#283;.cz &amp;#269;lenka bytov&amp;eacute; komise za Zelen&amp;eacute; Krist&amp;yacute;na Fuchsov&amp;aacute;.&amp;nbsp;&lt;/p&gt;

&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;&amp;Uacute;platky se podle policist&amp;#367; sch&amp;aacute;zely u &amp;#268;ervinky v jeho realitn&amp;iacute; kancel&amp;aacute;&amp;#345;i pravideln&amp;#283;. A v n&amp;#283;kter&amp;yacute;ch p&amp;#345;&amp;iacute;padech odposlechy zaznamenaly kuri&amp;oacute;zn&amp;iacute; situace. T&amp;#345;eba kdy&amp;#382; realitn&amp;iacute; agent jednu z ukryt&amp;yacute;ch ob&amp;aacute;lek s bankovkami nemohl naj&amp;iacute;t. A tak volal sv&amp;eacute; sekret&amp;aacute;&amp;#345;ce, co&amp;#382; poslouchali policist&amp;eacute;.&lt;/p&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;&quot;T&amp;eacute; se pta&amp;#769;, kam schovala ty peni&amp;#769;ze. Asistentka sde&amp;#780;luje, z&amp;#780;e je dala na mi&amp;#769;sto, kde jsou pra&amp;#769;zdne&amp;#769; s&amp;#780;anony. Na to reaguje C&amp;#780;ervinka, z&amp;#780;e to hledat nemu&amp;#778;z&amp;#780;e, z&amp;#780;e je vz&amp;#780;dycky da&amp;#769;vali nahoru a z&amp;#780;e se otoc&amp;#780;i&amp;#769; v kancela&amp;#769;r&amp;#780;i a pu&amp;#778;jde za Otem. Va&amp;#769;gnerova&amp;#769; sde&amp;#780;luje, z&amp;#780;e se jedna&amp;#769; o modrou oba&amp;#769;lku z leve&amp;#769; strany, c&amp;#780;erny&amp;#769; s&amp;#780;anon,&quot; p&amp;#345;epsali&amp;nbsp;detektivov&amp;eacute; &amp;#268;ervinkovu&amp;nbsp;komunikaci s pod&amp;#345;&amp;iacute;zenou.&lt;/p&gt;
&lt;h2&gt;Dva miliony korun vlo&amp;#382;en&amp;eacute; na &amp;uacute;&amp;#269;et p&amp;#345;es bankomat&lt;/h2&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Detektivov&amp;eacute; dokl&amp;aacute;daj&amp;iacute;, &amp;#382;e je&amp;scaron;t&amp;#283; letos v kv&amp;#283;tnu zprost&amp;#345;edkovatel zastupuj&amp;iacute;c&amp;iacute; dal&amp;scaron;&amp;iacute;ho z&amp;aacute;jemce o byt p&amp;#345;inesl &amp;#268;ervinkovi &amp;uacute;platek 560 tis&amp;iacute;c. Ten ho obratem nechal p&amp;#345;epo&amp;#269;&amp;iacute;tat svou druhou sekret&amp;aacute;&amp;#345;ku.&amp;nbsp;Pen&amp;iacute;ze si podle nich d&amp;#283;lil Brad&amp;aacute;&amp;#269;, kter&amp;yacute; takto z&amp;iacute;skal dv&amp;#283; t&amp;#345;etiny, s &amp;#268;ervinkou, kter&amp;yacute; z&amp;iacute;skal zbylou t&amp;#345;etinu. Oba pak podle detektiv&amp;#367; vypl&amp;aacute;celi dal&amp;scaron;&amp;iacute; &amp;#269;leny skupiny.&lt;/p&gt;

&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Vy&amp;scaron;et&amp;#345;ovatel&amp;eacute; sledovali i toky pen&amp;#283;z mezi Brad&amp;aacute;&amp;#269;em a &amp;#268;ervinkou. Dokl&amp;aacute;daj&amp;iacute;, &amp;#382;e si pen&amp;iacute;ze na z&amp;aacute;klad&amp;#283; fiktivn&amp;iacute;ch faktur mezi sebou p&amp;#345;epos&amp;iacute;laly jejich dv&amp;#283; firmy.&amp;nbsp;&quot;Z rozhovoru&amp;#778; Zden&amp;#780;ka C&amp;#780;ervinky s Otakarem Brada&amp;#769;c&amp;#780;em vyplynulo, z&amp;#780;e tyto financ&amp;#780;ni&amp;#769; prostr&amp;#780;edky pocha&amp;#769;zeji&amp;#769; z u&amp;#769;platku&amp;#778;, avs&amp;#780;ak budou odu&amp;#778;vodne&amp;#780;ny fiktivni&amp;#769;mi fakturami za neprovedene&amp;#769; c&amp;#780;innosti,&quot; uvedli.&lt;/p&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Dal&amp;scaron;&amp;iacute; pen&amp;iacute;ze si podle policist&amp;#367; mu&amp;#382;i p&amp;#345;ed&amp;aacute;vali osobn&amp;#283;. &quot;Take&amp;#769; byly zjis&amp;#780;te&amp;#780;ny hotovostni&amp;#769; vklady bankomatem na bankovni&amp;#769; u&amp;#769;c&amp;#780;et Otakara Brada&amp;#769;c&amp;#780;e,&quot; dopl&amp;#328;uj&amp;iacute; detektivov&amp;eacute; s t&amp;iacute;m, &amp;#382;e z v&amp;yacute;pis&amp;#367; plyne, &amp;#382;e takto n&amp;#283;kdo Brad&amp;aacute;&amp;#269;ovi na &amp;uacute;&amp;#269;et vlo&amp;#382;il postupn&amp;#283; celkem dva miliony korun.&lt;/p&gt;
&lt;h2&gt;Dal&amp;scaron;&amp;iacute; v&amp;yacute;pov&amp;#283;&amp;#271; zahrnuje bratra n&amp;aacute;m&amp;#283;stka prim&amp;aacute;tora&lt;/h2&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Policist&amp;eacute; ale na z&amp;aacute;klad&amp;#283; v&amp;yacute;pov&amp;#283;di Pavla Hub&amp;aacute;lka, n&amp;#283;kdej&amp;scaron;&amp;iacute;ho starosty&amp;nbsp;Rojet&amp;iacute;na na Brn&amp;#283;nsku a&amp;nbsp;zn&amp;aacute;m&amp;eacute;ho vlivn&amp;yacute;ch ob&amp;#269;ansk&amp;yacute;ch demokrat&amp;#367; na ji&amp;#382;n&amp;iacute; Morav&amp;#283;, prov&amp;#283;&amp;#345;uj&amp;iacute; i privatizace m&amp;#283;stsk&amp;eacute;ho majetku sahaj&amp;iacute;c&amp;iacute; d&amp;aacute;le do minulosti. A podez&amp;#345;&amp;iacute;vaj&amp;iacute; i nyn&amp;#283;j&amp;scaron;&amp;iacute;ho ministra Bla&amp;#382;ka.&lt;/p&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Hub&amp;aacute;lek jim rozkryl i vztah mezi Brad&amp;aacute;&amp;#269;em a &amp;#268;ervinkou, co&amp;#382; cituj&amp;iacute; i ve sd&amp;#283;len&amp;iacute; obvin&amp;#283;n&amp;iacute;. &quot;Da&amp;#769;le pan C&amp;#780;ervinka na opla&amp;#769;tku pro pana Brada&amp;#769;c&amp;#780;e zajis&amp;#780;t&amp;#780;uje prona&amp;#769;jmy jeho majetku. Kontaktni&amp;#769; osobou pro pana C&amp;#780;ervinku je Otakar Brada&amp;#769;c&amp;#780;,&quot; &amp;#345;ekl mimo jin&amp;eacute;.&lt;/p&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;U&amp;#382; v roce 2020 si z radnice Brno-st&amp;#345;ed detektivov&amp;eacute; odnesli z&amp;aacute;znamy o privatizac&amp;iacute;ch dom&amp;#367; spjat&amp;yacute;ch s Bla&amp;#382;kem &amp;#269;i brn&amp;#283;nskou prim&amp;aacute;torkou Mark&amp;eacute;tou Va&amp;#328;kovou (ODS), Bla&amp;#382;kovou b&amp;yacute;valou koncipientkou. Pozv&amp;aacute;n&amp;iacute; na pod&amp;aacute;n&amp;iacute; vysv&amp;#283;tlen&amp;iacute; tehdy dostala Va&amp;#328;kov&amp;aacute; i jej&amp;iacute; n&amp;aacute;m&amp;#283;stek Robert Kerndl (ODS).&lt;/p&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Policist&amp;eacute; &amp;#269;ekaj&amp;iacute;, zda nyn&amp;iacute; promluv&amp;iacute; Brad&amp;aacute;&amp;#269;, kter&amp;eacute;mu jako hlav&amp;#283; organizovan&amp;eacute; skupiny hroz&amp;iacute; vysok&amp;yacute; trest, a&amp;#382; 16 let v&amp;#283;zen&amp;iacute;.&amp;nbsp;&amp;#268;ervinkovi pak a&amp;#382; 13 let.&lt;/p&gt;

&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Z textu sd&amp;#283;len&amp;iacute; obvin&amp;#283;n&amp;iacute; je patrn&amp;eacute;, &amp;#382;e policist&amp;eacute; krom Hub&amp;aacute;lka z&amp;iacute;skali i dal&amp;scaron;&amp;iacute; v&amp;yacute;pov&amp;#283;&amp;#271;, kter&amp;aacute; uv&amp;aacute;d&amp;iacute;, &amp;#382;e manipulace s byty prob&amp;iacute;haly i d&amp;#345;&amp;iacute;ve. A byli do nich zapojeni tak&amp;eacute; dal&amp;scaron;&amp;iacute; lid&amp;eacute;, kter&amp;eacute; zmi&amp;#328;uje Hub&amp;aacute;lek.&amp;nbsp;&lt;/p&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Mluv&amp;iacute; o tom Petr Kosm&amp;aacute;k, pracovn&amp;iacute;k Spr&amp;aacute;vy nemovitost&amp;iacute; Brno-st&amp;#345;ed mezi lety 2012 a&amp;#382; 2018. Dnes je v kauze Stoka nepravomocn&amp;#283; odsouzen za manipulace zak&amp;aacute;zek. Usiluje o status spolupracuj&amp;iacute;c&amp;iacute;ho obvin&amp;#283;n&amp;eacute;ho, a mus&amp;iacute; tak vypov&amp;iacute;dat o ve&amp;scaron;ker&amp;eacute; trestn&amp;eacute; &amp;#269;innosti, o kter&amp;eacute; v&amp;iacute;.&amp;nbsp;Kosm&amp;aacute;k speci&amp;aacute;ln&amp;#283; zm&amp;iacute;nil nevlastn&amp;iacute;ho bratra n&amp;aacute;m&amp;#283;stka Kerndla - Kamila Kot&amp;#283;ru. Kerndl je &amp;scaron;&amp;eacute;fem brn&amp;#283;nsk&amp;eacute; ODS a Bla&amp;#382;kov&amp;yacute;m bl&amp;iacute;zk&amp;yacute;m p&amp;#345;&amp;iacute;telem.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Z Kosm&amp;aacute;kova pod&amp;aacute;n&amp;iacute; vysv&amp;#283;tlen&amp;iacute; vyplynulo, &amp;#382;e z po&amp;#269;&amp;aacute;tku dle instrukc&amp;iacute; sv&amp;eacute;ho tehdej&amp;scaron;&amp;iacute;ho nad&amp;#345;&amp;iacute;zen&amp;eacute;ho Kamila Kot&amp;#283;ry n&amp;#283;kter&amp;yacute;m z&amp;aacute;stupc&amp;#367;m realitn&amp;iacute;ch kancel&amp;aacute;&amp;#345;&amp;iacute;, nap&amp;#345;&amp;iacute;klad &amp;#268;ervinkovi, zaji&amp;scaron;&amp;#357;oval individu&amp;aacute;ln&amp;iacute; prohl&amp;iacute;dky nemovitost&amp;iacute;, p&amp;#367;j&amp;#269;oval mu kl&amp;iacute;&amp;#269;e od nemovitost&amp;iacute; ve spr&amp;aacute;v&amp;#283; &amp;Uacute;&amp;#345;adu m&amp;#283;stsk&amp;eacute; &amp;#269;&amp;aacute;sti Brno-st&amp;#345;ed, od &amp;#268;ervinky dost&amp;aacute;val finan&amp;#269;n&amp;iacute; odm&amp;#283;nu ve v&amp;yacute;&amp;scaron;i tis&amp;iacute;c korun m&amp;#283;s&amp;iacute;&amp;#269;n&amp;#283;, &amp;#268;ervinka na prohl&amp;iacute;dky vodil sv&amp;eacute; klienty a sd&amp;#283;lil mu, &amp;#382;e m&amp;aacute; vazby i na Otakara Brad&amp;aacute;&amp;#269;e,&quot; &amp;#345;ekl policist&amp;#367;m Kosm&amp;aacute;k v dosud utajen&amp;eacute; v&amp;yacute;pov&amp;#283;di. Od Kot&amp;#283;ry pr&amp;yacute; dostal instrukce, aby byl p&amp;#345;i prohl&amp;iacute;dk&amp;aacute;ch k ruce &amp;#268;ervinkovi.&lt;/p&gt;
&lt;p&gt;Kot&amp;#283;ra do roku 2014 Spr&amp;aacute;v&amp;#283; nemovitost&amp;iacute; &amp;scaron;&amp;eacute;foval. Jeho bratr Roman je dnes m&amp;iacute;stostarostou Brna-st&amp;#345;ed za ODS. U obou policist&amp;eacute; minul&amp;yacute; t&amp;yacute;den provedli domovn&amp;iacute; prohl&amp;iacute;dku. Na odposle&amp;scaron;&amp;iacute;ch - tentokr&amp;aacute;t &amp;#268;ervinka - zmi&amp;#328;uje i dal&amp;scaron;&amp;iacute; vlivn&amp;eacute; postavy brn&amp;#283;nsk&amp;eacute; ODS.&lt;/p&gt;

&lt;p&gt;&quot;&amp;#268;ervinka d&amp;aacute;le uvedl, &amp;#382;e nov&amp;#283; je v komisi realitn&amp;iacute; makl&amp;eacute;&amp;#345; Jan Jedelsk&amp;yacute;, se kter&amp;yacute;m v minulosti d&amp;#283;lal v&amp;yacute;m&amp;#283;ny byt&amp;#367;,&quot; popisoval klient&amp;#367;m st&amp;iacute;han&amp;yacute; mu&amp;#382;. Podle &amp;#269;len&amp;#367; bytov&amp;eacute; komise, se kter&amp;yacute;mi HN a Aktu&amp;aacute;ln&amp;#283;.cz mluvily, p&amp;#345;ivedl Jedelsk&amp;eacute;ho do komise jako &quot;z&amp;aacute;stupce ve&amp;#345;ejnosti&quot; zastupitel Brna-st&amp;#345;ed Jan Mand&amp;aacute;t (ODS).&lt;/p&gt;
&lt;p&gt;&quot;&amp;#268;ervinka se tak&amp;eacute; vyj&amp;aacute;d&amp;#345;il, &amp;#382;e n&amp;#283;kdy se m&amp;#367;&amp;#382;e st&amp;aacute;t, &amp;#382;e komise nep&amp;#345;ijme usnesen&amp;iacute;, pak rozhoduje rada Brna-st&amp;#345;ed, ale pokud je usnesen&amp;iacute; komise p&amp;#345;ijato, tak rada pouze potvrzuje. Vyj&amp;aacute;d&amp;#345;il se k n&amp;#283;kter&amp;yacute;m jm&amp;eacute;n&amp;#367;m a uvedl, &amp;#382;e Mencla (starostu Brna-st&amp;#345;ed Vojt&amp;#283;cha Mencla z ODS, pozn. red.) um&amp;iacute;me.&quot;&lt;/p&gt;
&lt;p&gt;Spolustran&amp;iacute;ci z radnice se ale od Brad&amp;aacute;&amp;#269;e po z&amp;aacute;sahu policie d&amp;#367;razn&amp;#283; distancuj&amp;iacute;. Mencl v pond&amp;#283;l&amp;iacute; ozn&amp;aacute;mil, &amp;#382;e rada mu&amp;#382;e odvolala z postu &amp;scaron;&amp;eacute;fa bytov&amp;eacute; komise. &quot;Je naprosto z&amp;#345;ejm&amp;eacute;, &amp;#382;e se jedn&amp;aacute; o velmi z&amp;aacute;va&amp;#382;n&amp;eacute; provin&amp;#283;n&amp;iacute;, na kter&amp;eacute; budeme adekv&amp;aacute;tn&amp;#283; reagovat a vyvod&amp;iacute;me z n&amp;#283;j d&amp;#367;sledky. A&amp;#357; u&amp;#382; syst&amp;eacute;mov&amp;yacute;mi zm&amp;#283;nami p&amp;#345;i p&amp;#345;id&amp;#283;lov&amp;aacute;n&amp;iacute; byt&amp;#367;, nebo pos&amp;iacute;len&amp;iacute;m kontroln&amp;iacute; &amp;#269;innosti,&quot; reagoval starosta Mencl.&lt;/p&gt;
&lt;h2&gt;Bla&amp;#382;ek: Brad&amp;aacute;&amp;#269;e v&amp;iacute;d&amp;aacute;m jednou za rok, n&amp;#283;kdy ani to ne&lt;/h2&gt;
&lt;p&gt;Vlivn&amp;iacute; jihomorav&amp;scaron;t&amp;iacute; &amp;#269;lenov&amp;eacute; ODS opakovan&amp;#283; &amp;#345;&amp;iacute;kaj&amp;iacute;, &amp;#382;e nic neleg&amp;aacute;ln&amp;iacute;ho ned&amp;#283;lali. Odm&amp;iacute;taj&amp;iacute; to oba Kot&amp;#283;rov&amp;eacute;, jejich bratr Kerndl i ministr Bla&amp;#382;ek.&amp;nbsp;Ministr spravedlnosti z&amp;aacute;rove&amp;#328; tvrd&amp;iacute;, &amp;#382;e se se sv&amp;yacute;m st&amp;iacute;han&amp;yacute;m p&amp;#345;&amp;iacute;telem nyn&amp;iacute; st&amp;yacute;k&amp;aacute; jen vz&amp;aacute;cn&amp;#283;.&lt;/p&gt;
&lt;p&gt;&quot;S panem Brad&amp;aacute;&amp;#269;em se od m&amp;eacute;ho odchodu do Prahy v roce 2012 v&amp;iacute;d&amp;aacute;m jen na stranick&amp;yacute;ch akc&amp;iacute;ch, tedy maxim&amp;aacute;ln&amp;#283; jednou ro&amp;#269;n&amp;#283;. A n&amp;#283;kdy ani to ne,&quot; napsal Aktu&amp;aacute;ln&amp;#283;.cz Bla&amp;#382;ek.&lt;/p&gt;
&lt;p data=&apos;&amp;lt;object type=&quot;article&quot; guid=&quot;33b22616456d11eda3c0ac1f6b220ee8&quot;&amp;gt;&amp;lt;param name=&quot;template&quot; value=&quot;athletics&quot;&amp;gt;&amp;lt;/object&amp;gt;&apos;&gt;Vylu&amp;#269;ovat Brad&amp;aacute;&amp;#269;e z ODS ale zat&amp;iacute;m nechce.&amp;nbsp;&quot;Jenom Ota Brad&amp;aacute;&amp;#269; a org&amp;aacute;ny &amp;#269;inn&amp;eacute; v trestn&amp;iacute;m &amp;#345;&amp;iacute;zen&amp;iacute; v&amp;#283;d&amp;iacute;, jak v&amp;aacute;&amp;#382;n&amp;aacute; ta situace je. Nen&amp;iacute; m&amp;#283;s&amp;iacute;c, abych j&amp;aacute; se jako ministr neomlouval za nez&amp;aacute;konn&amp;eacute; vazby a nez&amp;aacute;konn&amp;aacute; trestn&amp;iacute; st&amp;iacute;h&amp;aacute;n&amp;iacute;. Jenom on v&amp;iacute;, jak je to pr&amp;#367;kazn&amp;eacute; a jestli to sp&amp;aacute;chal, nebo ne. Samoz&amp;#345;ejm&amp;#283;, po ur&amp;#269;it&amp;eacute; dob&amp;#283;, kdy se nepoda&amp;#345;&amp;iacute; s n&amp;iacute;m spojit, budou muset n&amp;#283;jak&amp;yacute;m zp&amp;#367;sobem rozhodovat org&amp;aacute;ny strany. Ale j&amp;aacute; v&amp;#367;bec nechci p&amp;#345;edj&amp;iacute;mat,&quot; &amp;#345;ekl v pond&amp;#283;l&amp;iacute; &amp;#268;TK Bla&amp;#382;ek.&lt;/p&gt;

</content:encoded>

		<guid isPermaLink="false">a36c2e6848a411ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Archeologové odkrývají vojenské pohřebiště, našli i zubní protézu nebo vlakovou točnu</title>
		<link>https://zpravy.aktualne.cz/domaci/foto-vykopavky-praha-karlin/r~638f0500442f11edbe29ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Tue, 11 Oct 2022 14:58:55 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V pražském Karlíně dosud odkryli zhruba 600 hrobů a našli tisíc koster. Kromě kostí a náhrobků objevili křížky, růžice nebo sponu do vlasů.</description>

		



<blackbox:extra  exportTitle="Archeologové odkrývají vojenské pohřebiště, našli i zubní protézu nebo vlakovou točnu" bbxType="gallery" subtype="slides" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/18ab855da5d5366ab9ee0599db463556_extract=0,0,1959,1102_resize=720,405_.jpg?hash=7eeb6bedc0a63d21ca1bf39e6cbbdb82&quot; alt=&quot;Archeologové odkrývají vojenské pohřebiště, našli i zubní protézu nebo vlakovou točnu; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;
					V pražském Karlíně dosud odkryli zhruba 600 hrobů a našli tisíc koster. Kromě kostí a náhrobků objevili křížky, růžice nebo sponu do vlasů.
			&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">638f0500442f11edbe29ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Divadla se Dukovi za kritizované hry omluvit nemusí, soud stížnost definitivně zamítl</title>
		<link>https://zpravy.aktualne.cz/domaci/divadla-se-dukovi-za-kritizovane-hry-omluvit-nemusi/r~0890b7e2495811ed8c6f0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Tue, 11 Oct 2022 14:22:24 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Podle pravomocného rozsudku nešlo o diskriminaci křesťanů ani zásah do práva na svobodu vyznání.</description>

		



<blackbox:extra  exportTitle="Divadla se Dukovi za kritizované hry omluvit nemusí, soud stížnost definitivně zamítl" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/4357df0243033da08a33dd49d808678e_extract=99,0,1959,1102_resize=720,405_.jpg?hash=7439c545d44ab650e124d8cd66e3be84&quot; alt=&quot;Divadla se Dukovi za kritizované hry omluvit nemusí, soud stížnost definitivně zamítl; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&quot;Ob&amp;#283; hry sledovaly legitimn&amp;iacute; c&amp;iacute;l, sm&amp;#283;&amp;#345;uj&amp;iacute;c&amp;iacute; k vyvol&amp;aacute;n&amp;iacute; ve&amp;#345;ejn&amp;eacute; diskuse o n&amp;aacute;bo&amp;#382;ensk&amp;eacute;m n&amp;aacute;sil&amp;iacute; a sexu&amp;aacute;ln&amp;iacute;ch incidentech uvnit&amp;#345; jedn&amp;eacute; z c&amp;iacute;rkv&amp;iacute;. U&amp;#269;inily tak prost&amp;#345;edky sice z&amp;#269;&amp;aacute;sti blasfemick&amp;yacute;mi, ve sv&amp;eacute;m celku v&amp;scaron;ak nepotla&amp;#269;uj&amp;iacute;c&amp;iacute;mi z&amp;aacute;kladn&amp;iacute; sd&amp;#283;len&amp;iacute;,&quot;&amp;nbsp;uvedl soudce zpravodaj Ludv&amp;iacute;k David.&lt;/p&gt;

&lt;p&gt;&quot;S podstatou obsahu her v&amp;#269;etn&amp;#283; kontroverzn&amp;iacute;ch sc&amp;eacute;n byla ve&amp;#345;ejnost p&amp;#345;edem sezn&amp;aacute;mena a bylo svobodn&amp;yacute;m rozhodnut&amp;iacute;m ka&amp;#382;d&amp;eacute;ho, zda se p&amp;#345;edstaven&amp;iacute; z&amp;uacute;&amp;#269;astn&amp;iacute;,&quot; dodal David. Pojem blasfemie ozna&amp;#269;uje rouh&amp;aacute;n&amp;iacute;. Duka ani N&amp;#283;mec se uveden&amp;iacute; sporn&amp;yacute;ch inscenac&amp;iacute; jako div&amp;aacute;ci nez&amp;uacute;&amp;#269;astnili.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&quot;Respektujeme n&amp;aacute;lez &amp;Uacute;stavn&amp;iacute;ho soudu. A d&amp;#283;kujeme mu, &amp;#382;e na&amp;scaron;i st&amp;iacute;&amp;#382;nost neodm&amp;iacute;tl, ale zaob&amp;iacute;ral se j&amp;iacute;, o &amp;#269;em&amp;#382; sv&amp;#283;d&amp;#269;&amp;iacute; pr&amp;aacute;v&amp;#283; to, &amp;#382;e rozhodl n&amp;aacute;lezem, a nikoliv pouh&amp;yacute;m usnesen&amp;iacute;m,&quot; napsal za sebe i za Duku advok&amp;aacute;t.&lt;/p&gt;
&lt;p&gt;&quot;Nen&amp;iacute; pravda, &amp;#382;e bychom cht&amp;#283;li cokoliv/kohokoliv cenzurovat. Pokud v&amp;scaron;ak m&amp;aacute; existovat demokracie, mus&amp;iacute; existovat i tolerance a hranice. V&amp;aacute;lka na Ukrajin&amp;#283; n&amp;aacute;m ukazuje, &amp;#382;e netolerance a hrub&amp;eacute; hanoben&amp;iacute; druh&amp;yacute;ch vede k velk&amp;eacute;mu zlu. &amp;Uacute;stavn&amp;iacute; soud &amp;#345;ekl, &amp;#382;e by se v z&amp;aacute;sad&amp;#283; soudci, a to ani &amp;uacute;stavn&amp;iacute;, nem&amp;#283;li st&amp;aacute;t str&amp;aacute;&amp;#382;ci ve&amp;#345;ejn&amp;eacute; mor&amp;aacute;lky,&quot; &amp;#345;ekl N&amp;#283;mec.&lt;/p&gt;
&lt;p&gt;&quot;Ot&amp;aacute;zka je, kdo je dnes str&amp;aacute;&amp;#382;ce mor&amp;aacute;lky? Ob&amp;#269;ansk&amp;yacute; z&amp;aacute;kon&amp;iacute;k p&amp;#345;&amp;iacute;mo odkazuje na mor&amp;aacute;lku. M&amp;aacute;me za to, &amp;#382;e pr&amp;aacute;v&amp;#283; nez&amp;aacute;visl&amp;yacute; soud by se m&amp;#283;l na tvorb&amp;#283; mor&amp;aacute;lky pod&amp;iacute;let, proto&amp;#382;e pokud ani soud nestr&amp;aacute;&amp;#382;&amp;iacute; mor&amp;aacute;lku, pak by m&amp;#283;l pravdu Vladimir Putin s v&amp;aacute;lkou na Ukrajin&amp;#283;. Mor&amp;aacute;lku pak ur&amp;#269;uje ten, kdo m&amp;aacute; v&amp;iacute;ce hrubosti a pen&amp;#283;z. A s t&amp;iacute;m nesouhlas&amp;iacute;me,&quot; dodal N&amp;#283;mec.&lt;/p&gt;
&lt;p&gt;&quot;Jsem r&amp;aacute;d, jak &amp;Uacute;stavn&amp;iacute; soud rozhodl, ale nevn&amp;iacute;m&amp;aacute;m to jako v&amp;iacute;t&amp;#283;zstv&amp;iacute;. Jsem do hloubi srdce p&amp;#345;esv&amp;#283;d&amp;#269;en, &amp;#382;e nikdy ne&amp;scaron;lo o rozd&amp;iacute;lnost hodnot, jako sp&amp;iacute;&amp;scaron; o nedorozum&amp;#283;n&amp;iacute;,&quot; uvedl &amp;#345;editel Centra experiment&amp;aacute;ln&amp;iacute;ho divadla v Brn&amp;#283; Miroslav O&amp;scaron;&amp;#269;atka. &quot;Dialog, nikoli h&amp;aacute;d&amp;aacute;n&amp;iacute; se o to, kdo m&amp;aacute; pravdu. To by bylo v&amp;iacute;t&amp;#283;zstv&amp;iacute;,&quot; doplnil.&lt;/p&gt;
&lt;p&gt;Hry re&amp;#382;is&amp;eacute;ra Olivera Frlji&amp;#269;e v pod&amp;aacute;n&amp;iacute; zahrani&amp;#269;n&amp;iacute;ch soubor&amp;#367; provokativn&amp;iacute; formou zobrazovaly n&amp;#283;kter&amp;eacute; k&amp;#345;es&amp;#357;ansk&amp;eacute; symboly a kritizovaly &amp;#345;&amp;iacute;mskokatolickou c&amp;iacute;rkev i z&amp;aacute;padn&amp;iacute; pohled na muslimsk&amp;yacute; sv&amp;#283;t. Podle pravomocn&amp;eacute;ho rozsudku, potvrzen&amp;eacute;ho Nejvy&amp;scaron;&amp;scaron;&amp;iacute;m soudem, v&amp;scaron;ak ne&amp;scaron;lo o diskriminaci k&amp;#345;es&amp;#357;an&amp;#367; ani z&amp;aacute;sah do pr&amp;aacute;va na svobodu vyzn&amp;aacute;n&amp;iacute;.&lt;/p&gt;

&lt;p&gt;&amp;#381;aloba se konkr&amp;eacute;tn&amp;#283; t&amp;yacute;kala her Proklet&amp;iacute; a Na&amp;scaron;e n&amp;aacute;sil&amp;iacute; a va&amp;scaron;e n&amp;aacute;sil&amp;iacute; uveden&amp;yacute;ch v Brn&amp;#283; v kv&amp;#283;tnu 2018. Prvn&amp;iacute; z nich tematizuje zneu&amp;#382;&amp;iacute;v&amp;aacute;n&amp;iacute; d&amp;#283;t&amp;iacute; kn&amp;#283;&amp;#382;&amp;iacute;mi a zahrnuje nap&amp;#345;&amp;iacute;klad n&amp;aacute;znak or&amp;aacute;ln&amp;iacute;ho sexu na so&amp;scaron;e pape&amp;#382;e Jana Pavla II. Druh&amp;aacute; hra kriticky hodnot&amp;iacute; vztah z&amp;aacute;padn&amp;iacute; spole&amp;#269;nosti k muslimsk&amp;eacute;mu sv&amp;#283;tu a obsahuje nap&amp;#345;&amp;iacute;klad sc&amp;eacute;nu, kdy herec sestoup&amp;iacute; z k&amp;#345;&amp;iacute;&amp;#382;e a p&amp;#345;edst&amp;iacute;r&amp;aacute; zn&amp;aacute;siln&amp;#283;n&amp;iacute; muslimsk&amp;eacute; &amp;#382;eny.&lt;/p&gt;
&lt;p&gt;P&amp;#345;ed uveden&amp;iacute;m hry Na&amp;scaron;e n&amp;aacute;sil&amp;iacute; a va&amp;scaron;e n&amp;aacute;sil&amp;iacute; se u divadla shrom&amp;aacute;&amp;#382;dily stovky protestuj&amp;iacute;c&amp;iacute;ch. Asi 20 lid&amp;iacute; pak p&amp;#345;edstaven&amp;iacute; p&amp;#345;eru&amp;scaron;ilo vstupem na jevi&amp;scaron;t&amp;#283;, ode&amp;scaron;li a&amp;#382; po intervenci policie. Divadeln&amp;iacute;ci hru dohr&amp;aacute;li za podpory div&amp;aacute;k&amp;#367;, kte&amp;#345;&amp;iacute; v hledi&amp;scaron;ti zbyli.&lt;/p&gt;
&lt;p&gt;&amp;#381;alobu na N&amp;aacute;rodn&amp;iacute; divadlo Brno, kter&amp;eacute; festival po&amp;#345;&amp;aacute;dalo, a Centrum experiment&amp;aacute;ln&amp;iacute;ho divadla, na jeho&amp;#382; sc&amp;eacute;n&amp;#283; se p&amp;#345;edstaven&amp;iacute; hr&amp;aacute;la, nejprve zam&amp;iacute;tl M&amp;#283;stsk&amp;yacute; soud v Brn&amp;#283;, Duka s N&amp;#283;mcem neusp&amp;#283;li ani s odvol&amp;aacute;n&amp;iacute;m ke Krajsk&amp;eacute;mu soudu v Brn&amp;#283;. Oba soudy zd&amp;#367;raz&amp;#328;ovaly svobodu slova a um&amp;#283;leck&amp;eacute;ho projevu, stejn&amp;#283; jako to, &amp;#382;e ob&amp;#283; p&amp;#345;edstaven&amp;iacute; nastolovala d&amp;#367;le&amp;#382;it&amp;aacute; t&amp;eacute;mata.&lt;/p&gt;
&lt;p&gt;Divadlo Husa na prov&amp;aacute;zku, sou&amp;#269;&amp;aacute;st Centra experiment&amp;aacute;ln&amp;iacute;ho divadla, se k ud&amp;aacute;lostem roku 2018 a vp&amp;aacute;du na jevi&amp;scaron;t&amp;#283; vr&amp;aacute;t&amp;iacute; v p&amp;#345;ipravovan&amp;eacute; inscenaci Vykou&amp;#345;en&amp;iacute; re&amp;#382;is&amp;eacute;ra Ji&amp;#345;&amp;iacute;ho Havelky. Inscenace m&amp;aacute; prov&amp;aacute;zkovsk&amp;eacute; jevi&amp;scaron;t&amp;#283; prost&amp;#345;ednictv&amp;iacute;m osvobodiv&amp;eacute; s&amp;iacute;ly humoru &quot;vykou&amp;#345;it&quot; ve smyslu o&amp;#269;istit.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">0890b7e2495811ed8c6f0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>V Praze 1 kandidoval nebožtík, přepočítání hlasů může pomoct Pirátům změnit poměr sil</title>
		<link>https://zpravy.aktualne.cz/domaci/volby-praha-1/r~9d397746480211ed8b4e0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Mon, 10 Oct 2022 15:01:23 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Piráti v první městské části podali stížnost na výsledky voleb. Chtěli by tam vládnout s Prahou sobě, zatím ale nemají většinu. Jednají proto s ODS.</description>

		



<blackbox:extra  exportTitle="V Praze 1 kandidoval nebožtík, přepočítání hlasů může pomoct Pirátům změnit poměr sil" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/fd71d2087fb932c183dc8a11cc09230b_resize=720,405_.jpg?hash=d50f05af6186f7c3c8924efd33e8a548&quot; alt=&quot;V Praze 1 kandidoval nebožtík, přepočítání hlasů může pomoct Pirátům změnit poměr sil; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Na kandid&amp;aacute;tn&amp;iacute; listin&amp;#283; jedn&amp;eacute; ze stran v Praze 1 z&amp;#367;stal &amp;#269;lov&amp;#283;k, kter&amp;yacute; v dob&amp;#283; voleb u&amp;#382; ne&amp;#382;il. Z respektu k poz&amp;#367;stal&amp;yacute;m nechce pir&amp;aacute;tsk&amp;yacute; kandid&amp;aacute;t na starostu David Bode&amp;#269;ek zve&amp;#345;ejnit, o koho &amp;scaron;lo. Doty&amp;#269;n&amp;yacute; byl v druh&amp;eacute; polovin&amp;#283; kandid&amp;aacute;tky.&lt;/p&gt;
&lt;p&gt;Podle Bode&amp;#269;ka &amp;uacute;&amp;#345;ad Prahy 1 o zm&amp;#283;n&amp;#283; na kandid&amp;aacute;tce nedostal pat&amp;#345;i&amp;#269;n&amp;eacute; informace a voli&amp;#269;i se tedy o &amp;uacute;mrt&amp;iacute; kandid&amp;aacute;ta p&amp;#345;ed volbami nedozv&amp;#283;d&amp;#283;li.&amp;nbsp;&quot;Podle v&amp;scaron;ech indici&amp;iacute; a n&amp;aacute;zor&amp;#367; pr&amp;aacute;vn&amp;iacute;k&amp;#367; byly touto chybou ovlivn&amp;#283;ny po&amp;#269;ty hlas&amp;#367; i n&amp;aacute;sledn&amp;eacute; rozd&amp;#283;len&amp;iacute; mand&amp;aacute;t&amp;#367; mezi strany. Proto byla k soudu pod&amp;aacute;na &amp;#382;&amp;aacute;dost o nov&amp;eacute; p&amp;#345;epo&amp;#269;&amp;iacute;t&amp;aacute;n&amp;iacute; mand&amp;aacute;t&amp;#367; v souladu s volebn&amp;iacute;mi pravidly,&quot; uvedl Bode&amp;#269;ek.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;#381;alobu k M&amp;#283;stsk&amp;eacute;mu soudu v Praze podali&amp;nbsp;Pir&amp;aacute;ti minulou st&amp;#345;edu, lh&amp;#367;ta pro pod&amp;aacute;v&amp;aacute;n&amp;iacute; st&amp;iacute;&amp;#382;nost&amp;iacute; na volby vypr&amp;scaron;ela v p&amp;aacute;tek. V p&amp;#345;&amp;iacute;pad&amp;#283;, &amp;#382;e volby n&amp;#283;kdo napadne, kon&amp;aacute; se ustavuj&amp;iacute;c&amp;iacute; zastupitelstvo do 15 dn&amp;#367; ode dne, kdy rozhodnut&amp;iacute; soudu o posledn&amp;iacute;m podan&amp;eacute;m n&amp;aacute;vrhu nabude pr&amp;aacute;vn&amp;iacute; moci.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Bode&amp;#269;ek douf&amp;aacute;, &amp;#382;e by jim p&amp;#345;epo&amp;#269;&amp;iacute;t&amp;aacute;n&amp;iacute; hlas&amp;#367; p&amp;#345;ineslo jeden mand&amp;aacute;t nav&amp;iacute;c a snadn&amp;#283;ji by se jim skl&amp;aacute;dala koalice pro p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; &amp;#269;ty&amp;#345;i roky. V Praze 1 je toti&amp;#382; povolebn&amp;iacute; vyjedn&amp;aacute;v&amp;aacute;n&amp;iacute; podobn&amp;#283; komplikovan&amp;eacute; jako na magistr&amp;aacute;tu. Ve h&amp;#345;e jsou dv&amp;#283; varianty. Jedna zahrnuje vl&amp;aacute;du Pir&amp;aacute;t&amp;#367; s Prahou sob&amp;#283;. Pro tuto variantu zat&amp;iacute;m maj&amp;iacute; jen 13 mand&amp;aacute;t&amp;#367;, proto by se Pir&amp;aacute;t&amp;#367;m hodil jeden nav&amp;iacute;c k z&amp;iacute;sk&amp;aacute;n&amp;iacute; pot&amp;#345;ebn&amp;eacute; v&amp;#283;t&amp;scaron;iny. V druh&amp;eacute; variant&amp;#283; Pir&amp;aacute;ti vyjedn&amp;aacute;vaj&amp;iacute; s ODS, nep&amp;#345;ijateln&amp;aacute; je v&amp;scaron;ak pro n&amp;#283; jedni&amp;#269;ka i dvojka ob&amp;#269;ansk&amp;yacute;ch demokrat&amp;#367;.&lt;/p&gt;
&lt;h2&gt;Pir&amp;aacute;ti odm&amp;iacute;taj&amp;iacute; jedni&amp;#269;ku i dvojku ODS&lt;/h2&gt;
&lt;p&gt;Pir&amp;aacute;ti ohl&amp;aacute;sili, &amp;#382;e d&amp;aacute;vaj&amp;iacute; p&amp;#345;ednost vl&amp;aacute;d&amp;#283; s v&amp;iacute;t&amp;#283;znou Prahou 1 sob&amp;#283;, TOP 09 a uskupen&amp;iacute;m Rezidenti 1 (nez&amp;aacute;visl&amp;iacute; kandid&amp;aacute;ti a &amp;#268;SSD). Jen&amp;#382;e v&amp;scaron;echny zm&amp;iacute;n&amp;#283;n&amp;eacute; strany se ani po dvou t&amp;yacute;dnech od voleb nemohou dohodnout. Region&amp;aacute;ln&amp;iacute; v&amp;yacute;bor TOP 09 ozna&amp;#269;il jedn&amp;aacute;n&amp;iacute; Rezident&amp;#367; 1 v&amp;#367;&amp;#269;i Praze 1 sob&amp;#283; za nep&amp;#345;&amp;aacute;telsk&amp;eacute;. Rezidenti i Praha sob&amp;#283; to pop&amp;iacute;raj&amp;iacute;.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Mezit&amp;iacute;m ale TOP 09 za&amp;#269;ala vyjedn&amp;aacute;vat o koalici s druhou ODS, ANO, Pir&amp;aacute;ty i Rezidenty. Spole&amp;#269;n&amp;#283; by v 27&amp;#269;lenn&amp;eacute;m zastupitelstvu z&amp;iacute;skali pohodlnou v&amp;#283;t&amp;scaron;inu 16 mand&amp;aacute;t&amp;#367;. ODS v minul&amp;eacute;m t&amp;yacute;dnu ozn&amp;aacute;mila na soci&amp;aacute;ln&amp;iacute;ch s&amp;iacute;t&amp;iacute;ch, &amp;#382;e se v&amp;scaron;ichni shodli na &quot;pokra&amp;#269;ov&amp;aacute;n&amp;iacute; spole&amp;#269;n&amp;yacute;ch jedn&amp;aacute;n&amp;iacute; s c&amp;iacute;lem soust&amp;#345;edit se na nalezen&amp;iacute; programov&amp;yacute;ch pr&amp;#367;nik&amp;#367; a stanoven&amp;iacute; programov&amp;yacute;ch priorit, kter&amp;eacute; by vedly ke koali&amp;#269;n&amp;iacute; spolupr&amp;aacute;ci.&quot;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pro variantu s ODS je i &amp;#269;&amp;aacute;st Pir&amp;aacute;t&amp;#367;. &quot;Jsme v tom, s k&amp;yacute;m utvo&amp;#345;it koalici, rozd&amp;#283;len&amp;iacute;,&quot; p&amp;#345;ipustil Bode&amp;#269;ek. &quot;U varianty s Prahou sob&amp;#283; je t&amp;eacute;m&amp;#283;&amp;#345; jist&amp;eacute;, &amp;#382;e by n&amp;aacute;m ji odsouhlasila &amp;#269;lensk&amp;aacute; z&amp;aacute;kladna, ale zat&amp;iacute;m nem&amp;aacute;me pot&amp;#345;ebnou v&amp;#283;t&amp;scaron;inu. U varianty s ODS u&amp;#382; nen&amp;iacute; tak jist&amp;eacute;, &amp;#382;e to &amp;#269;lenskou z&amp;aacute;kladnou projde,&quot; popsal. Na dotaz, pro jakou variantu je on, odpov&amp;#283;d&amp;#283;l, &amp;#382;e p&amp;#345;edev&amp;scaron;&amp;iacute;m nechce skon&amp;#269;it v opozici.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Jakmile se Pir&amp;aacute;ti z Prahy 1 domluv&amp;iacute; na koali&amp;#269;n&amp;iacute; smlouv&amp;#283;, budou ji schvalovat je&amp;scaron;t&amp;#283; jejich stran&amp;iacute;ci. Jako je pro n&amp;#283;&amp;nbsp;na magistr&amp;aacute;tn&amp;iacute; &amp;uacute;rovni problematick&amp;aacute; &amp;uacute;&amp;#269;ast ob&amp;#382;alovan&amp;eacute;ho Jana Wolfa (KDU-&amp;#268;SL) v rad&amp;#283;, tady maj&amp;iacute; probl&amp;eacute;m s l&amp;iacute;dryn&amp;iacute; ODS a&amp;nbsp;dosavadn&amp;iacute; m&amp;iacute;stostarostkou Evou &amp;Scaron;pa&amp;#269;kovou a&amp;nbsp;dvojkou kandid&amp;aacute;tky a dosavadn&amp;iacute;m radn&amp;iacute;m pro dopravu Richardem Bure&amp;scaron;em.&lt;/p&gt;
&lt;p&gt;P&amp;#345;esto&amp;#382;e by v takov&amp;eacute; koalici m&amp;#283;la ODS nejsiln&amp;#283;j&amp;scaron;&amp;iacute; zastoupen&amp;iacute;, Pir&amp;aacute;ti jasn&amp;#283; &amp;#345;&amp;iacute;kaj&amp;iacute;, &amp;#382;e &amp;Scaron;pa&amp;#269;kov&amp;aacute; starostkou nebude. &quot;O tom v&amp;#367;bec nen&amp;iacute; diskuse. Eva &amp;Scaron;pa&amp;#269;kov&amp;aacute; by v&amp;#367;bec nem&amp;#283;la b&amp;yacute;t v rad&amp;#283;,&quot; &amp;#345;ekl Bode&amp;#269;ek. V Praze 1 m&amp;aacute; rada sedm &amp;#269;len&amp;#367;.&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;ODS chce nejd&amp;#345;&amp;iacute;ve &amp;#345;e&amp;scaron;it program&lt;/h2&gt;
&lt;p&gt;Pir&amp;aacute;t&amp;#367;m na &amp;Scaron;pa&amp;#269;kov&amp;eacute; vad&amp;iacute; jej&amp;iacute; napojen&amp;iacute; na kauzu okolo are&amp;aacute;lu v Janov&amp;#283; na Nisou, kter&amp;eacute; pat&amp;#345;&amp;iacute; Praze 1. Do jej&amp;iacute; gesce d&amp;#283;tsk&amp;yacute; rekrea&amp;#269;n&amp;iacute; are&amp;aacute;l v Jizersk&amp;yacute;ch hor&amp;aacute;ch spad&amp;aacute;. Server iRozhlas.cz nap&amp;#345;&amp;iacute;klad upozornil, &amp;#382;e v dob&amp;#283; covidov&amp;eacute; uz&amp;aacute;v&amp;#283;ry si spr&amp;aacute;vkyn&amp;#283; are&amp;aacute;lu Irena M&amp;uuml;hlov&amp;aacute; a jej&amp;iacute; firma p&amp;#345;i&amp;scaron;ly na v&amp;iacute;ce ne&amp;#382; milion korun ze st&amp;aacute;tn&amp;iacute;ho dota&amp;#269;n&amp;iacute;ho programu Antivirus. Fungov&amp;aacute;n&amp;iacute; are&amp;aacute;lu ale platila z&amp;aacute;rove&amp;#328; i m&amp;#283;stsk&amp;aacute; &amp;#269;&amp;aacute;st. Hospoda&amp;#345;en&amp;iacute;m v are&amp;aacute;lu se nyn&amp;iacute; zab&amp;yacute;v&amp;aacute; policie.&lt;/p&gt;

&lt;p&gt;Richard Bure&amp;scaron; v &amp;#269;ervenci dostal od Obvodn&amp;iacute;ho soudu pro Prahu 1 spole&amp;#269;n&amp;#283; s dal&amp;scaron;&amp;iacute; t&amp;#345;ic&amp;iacute;tkou politik&amp;#367; a &amp;uacute;&amp;#345;edn&amp;iacute;k&amp;#367; pen&amp;#283;&amp;#382;it&amp;yacute; trest za to, &amp;#382;e souhlasil s prodejem lukrativn&amp;iacute;ch nemovitost&amp;iacute; v centru Prahy za ni&amp;#382;&amp;scaron;&amp;iacute; cenu, ne&amp;#382; pozd&amp;#283;ji stanovil znaleck&amp;yacute; posudek. Bure&amp;scaron; s dal&amp;scaron;&amp;iacute;mi s rozhodnut&amp;iacute;m soudu nesouhlas&amp;iacute; a proces bude pokra&amp;#269;ovat.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;V ODS si komplikace spojen&amp;eacute; s t&amp;#283;mito kauzami p&amp;#345;i vyjedn&amp;aacute;v&amp;aacute;n&amp;iacute; o budouc&amp;iacute; koalici uv&amp;#283;domuj&amp;iacute;, komentovat to ale necht&amp;#283;j&amp;iacute;.&amp;nbsp; Bure&amp;scaron; pro Aktu&amp;aacute;ln&amp;#283;.cz uvedl, &amp;#382;e si je postoje Pir&amp;aacute;t&amp;#367; v&amp;#283;dom, a proto se te&amp;#271; dr&amp;#382;&amp;iacute; od vyjedn&amp;aacute;v&amp;aacute;n&amp;iacute; stranou. Nav&amp;iacute;c o&amp;#269;ek&amp;aacute;v&amp;aacute;, &amp;#382;e person&amp;aacute;ln&amp;iacute; z&amp;aacute;le&amp;#382;itosti budou s Pir&amp;aacute;ty &amp;#345;e&amp;scaron;it pozd&amp;#283;ji. &quot;Te&amp;#271; se jedn&amp;aacute; o programov&amp;yacute;ch pr&amp;#367;nic&amp;iacute;ch. My m&amp;aacute;me z&amp;aacute;jem v jedn&amp;aacute;n&amp;iacute;ch pokra&amp;#269;ovat, nejprve se ale shodn&amp;#283;me na programu,&quot; konstatoval Bure&amp;scaron;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;Scaron;pa&amp;#269;kov&amp;aacute;, kter&amp;aacute; nen&amp;iacute; sou&amp;#269;&amp;aacute;st&amp;iacute; vyjedn&amp;aacute;vac&amp;iacute;ho t&amp;yacute;mu ODS, nejprve prost&amp;#345;ednictv&amp;iacute;m mluv&amp;#269;&amp;iacute;ho radnice Petra Bidla vzk&amp;aacute;zala, &amp;#382;e se k tomu nyn&amp;iacute; nebude vyjad&amp;#345;ovat. Po vyd&amp;aacute;n&amp;iacute; &amp;#269;l&amp;aacute;nku redakci napsala, &amp;#382;e ji udivuje, &amp;#382;e ji Pir&amp;aacute;ti s kauzou v Janov&amp;#283; spojuj&amp;iacute;. &quot;Do roku 2020 spadala spr&amp;aacute;va are&amp;aacute;lu do gesce majetku, tedy i pod pana Bode&amp;#269;ka. V m&amp;eacute; gesci se ocitla a&amp;#382; 1. &amp;#269;ervence 2021, kdy jsme s odborem &amp;scaron;kolstv&amp;iacute; z&amp;#345;&amp;iacute;dili p&amp;#345;&amp;iacute;sp&amp;#283;vkovou organizaci &amp;Scaron;kola v p&amp;#345;&amp;iacute;rod&amp;#283; v Janov&amp;#283; nad Nisou, kter&amp;aacute; za&amp;#269;ala fungovat od z&amp;aacute;&amp;#345;&amp;iacute; t&amp;eacute;ho&amp;#382; roku,&quot; popsala s odkazem na to, &amp;#382;e v&amp;#283;t&amp;scaron;ina problematick&amp;yacute;ch v&amp;#283;c&amp;iacute; se v Janov&amp;#283; d&amp;#283;la p&amp;#345;ed lo&amp;#328;sk&amp;yacute;m &amp;#269;ervencem.&amp;nbsp;&amp;nbsp;&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">9d397746480211ed8b4e0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Z klidné vsi přeplněným letoviskem. Na Dolní Moravě jde jen o byznys, naříkají místní</title>
		<link>https://zpravy.aktualne.cz/domaci/dolni-morava-turismus/r~203de2ca43cc11edbc030cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/domaci/">Domácí</category>

		<pubDate>
				Sun, 09 Oct 2022 08:34:53 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Dolní Morava bývala tichou příhraniční vsí, v posledním desetiletí se ale proměnila v turistické centrum, kam každý rok proudí statisíce lidí.</description>

		



<blackbox:extra  exportTitle="Z klidné vsi přeplněným letoviskem. Na Dolní Moravě jde jen o byznys, naříkají místní" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/2cf956c6bcb13ba99a4a5f64fa0e4a22_extract=38,0,1250,703_resize=720,405_.jpg?hash=2233da4d2b8f9c715d4965f29828f9cf&quot; alt=&quot;Z klidné vsi přeplněným letoviskem. Na Dolní Moravě jde jen o byznys, naříkají místní; Zdroj foto: Petr Horník / PRÁVO / Profimedia&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Asi &amp;#382;&amp;aacute;dn&amp;eacute; jin&amp;eacute; m&amp;iacute;sto neilustruje p&amp;#345;&amp;iacute;b&amp;#283;h Doln&amp;iacute; Moravy tak jako hlavn&amp;iacute; ulice v&amp;nbsp;severn&amp;iacute; &amp;#269;&amp;aacute;sti obce. Na jedn&amp;eacute; stran&amp;#283; stoj&amp;iacute; &amp;#345;ada domk&amp;#367;, z nich&amp;#382; mnoh&amp;eacute; si d&amp;iacute;ky d&amp;#345;ev&amp;#283;n&amp;eacute;mu oblo&amp;#382;en&amp;iacute; dr&amp;#382;&amp;iacute; charakteristick&amp;yacute; r&amp;aacute;z b&amp;yacute;val&amp;yacute;ch n&amp;#283;meck&amp;yacute;ch chalup. Na pe&amp;#269;liv&amp;#283; upraven&amp;yacute;ch zahr&amp;aacute;dk&amp;aacute;ch prov&amp;aacute;d&amp;#283;j&amp;iacute; prvn&amp;iacute; podzimn&amp;iacute; pr&amp;aacute;ce m&amp;iacute;stn&amp;iacute; obyvatel&amp;eacute;, kter&amp;yacute;ch ve vesnici &amp;#382;ije okolo &amp;#269;ty&amp;#345; set.&lt;/p&gt;

&lt;p&gt;Druh&amp;aacute; strana cesty nab&amp;iacute;z&amp;iacute; pohled na to, pro co je v posledn&amp;iacute;ch letech Doln&amp;iacute; Morava zn&amp;aacute;m&amp;aacute;. Dv&amp;#283; velk&amp;aacute; parkovi&amp;scaron;t&amp;#283;, kter&amp;aacute; jsou o v&amp;iacute;kendech a pr&amp;aacute;zdnin&amp;aacute;ch t&amp;eacute;m&amp;#283;&amp;#345; neust&amp;aacute;le pln&amp;aacute; aut. Vyk&amp;aacute;cen&amp;yacute; p&amp;aacute;s lesa, kter&amp;yacute; uvolnil m&amp;iacute;sto sjezdovce. St&amp;aacute;nek s trdeln&amp;iacute;kem, pochoutkou zn&amp;aacute;mou zejm&amp;eacute;na z turistick&amp;eacute;ho centra Prahy.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;A tak&amp;eacute; lanovku, kter&amp;aacute; denn&amp;#283; davy lid&amp;iacute; vyv&amp;aacute;&amp;#382;&amp;iacute; nahoru k m&amp;iacute;stn&amp;iacute;m dominant&amp;aacute;m - letos otev&amp;#345;en&amp;eacute;mu mostu Sky Bridge, kter&amp;yacute; je nejdel&amp;scaron;&amp;iacute; visutou l&amp;aacute;vkou pro p&amp;#283;&amp;scaron;&amp;iacute; na sv&amp;#283;t&amp;#283;, a tak&amp;eacute; k stezce v oblac&amp;iacute;ch.&lt;/p&gt;
&lt;p&gt;Tento pohled dopl&amp;#328;uje hrouda zeminy navezen&amp;aacute; z nedalek&amp;eacute; stavby, bagry a v d&amp;aacute;lce tak&amp;eacute; je&amp;#345;&amp;aacute;by pracuj&amp;iacute;c&amp;iacute; na nov&amp;yacute;ch hotelech d&amp;aacute;le po cest&amp;#283;.&lt;/p&gt;
&lt;p&gt;&quot;Je to hr&amp;#367;za,&quot; zouf&amp;aacute; nad pohledem postar&amp;scaron;&amp;iacute; p&amp;aacute;r z bl&amp;iacute;zk&amp;eacute;ho domku. Na Doln&amp;iacute; Moravu doj&amp;iacute;&amp;#382;d&amp;iacute; na chatu deset let, za tu dobu se m&amp;iacute;sto zm&amp;#283;nilo k nepozn&amp;aacute;n&amp;iacute;. D&amp;#345;&amp;iacute;ve byli&amp;nbsp;zvykl&amp;iacute; na klid, nyn&amp;iacute; jim b&amp;#283;hem sezony kolem zahrady projedou tis&amp;iacute;ce aut denn&amp;#283;.&amp;nbsp;&quot;Byla tu kr&amp;aacute;sn&amp;aacute; krajina a pod&amp;iacute;vejte se, jak je to te&amp;#271; zdevastovan&amp;eacute;.&amp;nbsp;Je to z&amp;aacute;bavn&amp;iacute; park, byznys na prvn&amp;iacute;m m&amp;iacute;st&amp;#283;,&quot; &amp;#345;&amp;iacute;k&amp;aacute; seniorka.&lt;/p&gt;
&lt;p&gt;&quot;V&amp;scaron;ude, co vid&amp;iacute;te, tam byl les. Jen u vrchu trochu v&amp;iacute;ce &amp;#345;&amp;iacute;dk&amp;yacute;,&quot; ukazuje na nyn&amp;iacute; pok&amp;aacute;cenou &amp;#269;&amp;aacute;st kopce jedenasedmdes&amp;aacute;tilet&amp;yacute; mu&amp;#382; v modr&amp;yacute;ch mont&amp;eacute;rk&amp;aacute;ch. Na Doln&amp;iacute; Morav&amp;#283; &amp;#382;ije cel&amp;yacute; &amp;#382;ivot a p&amp;#345;izn&amp;aacute;v&amp;aacute;, &amp;#382;e v&amp;#367;&amp;#269;i stavb&amp;#283; resortu t&amp;#283;&amp;#382;ko hled&amp;aacute; slu&amp;scaron;n&amp;aacute; slova. &quot;Ze za&amp;#269;&amp;aacute;tku jsme byli pro cestovn&amp;iacute; ruch, ale u&amp;#382; je to jednodu&amp;scaron;e moc. Investor buduje d&amp;aacute;l a d&amp;aacute;l. Do&amp;scaron;el p&amp;#345;&amp;iacute;li&amp;scaron; daleko,&quot; m&amp;iacute;n&amp;iacute;.&lt;/p&gt;

&lt;h2&gt;Krajina m&amp;#283;la hodnotu, atrakce ji zni&amp;#269;ily, &amp;#345;&amp;iacute;k&amp;aacute; expert&lt;/h2&gt;
&lt;p&gt;Za ly&amp;#382;ov&amp;aacute;n&amp;iacute;m doj&amp;iacute;&amp;#382;d&amp;iacute; lid&amp;eacute; do Doln&amp;iacute; Moravy u&amp;#382; n&amp;#283;kolik desetilet&amp;iacute;. Ov&amp;scaron;em d&amp;#345;&amp;iacute;ve klidn&amp;eacute; men&amp;scaron;&amp;iacute; st&amp;#345;edisko se v posledn&amp;iacute;ch patn&amp;aacute;cti letech po skoupen&amp;iacute; m&amp;iacute;stn&amp;iacute;ho resortu brn&amp;#283;nsk&amp;yacute;m podnikatelem Ji&amp;#345;&amp;iacute;m Rul&amp;iacute;&amp;scaron;kem a jeho spole&amp;#269;nost&amp;iacute; Sn&amp;#283;&amp;#382;n&amp;iacute;k prom&amp;#283;nilo v celoro&amp;#269;n&amp;iacute; are&amp;aacute;l, na kter&amp;yacute; nebyli m&amp;iacute;stn&amp;iacute; obyvatel&amp;eacute; ani samotn&amp;aacute; obce p&amp;#345;ipraveni.&lt;/p&gt;

&lt;p&gt;Hlavn&amp;iacute; roli zde hraj&amp;iacute; dv&amp;#283; velk&amp;eacute; turistick&amp;eacute; atrakce. Stezku v oblac&amp;iacute;ch z roku 2015 ro&amp;#269;n&amp;#283; nav&amp;scaron;t&amp;iacute;v&amp;iacute; a&amp;#382; 300 tis&amp;iacute;c lid&amp;iacute; - to je 750kr&amp;aacute;t v&amp;iacute;c, ne&amp;#382; kolik &amp;#382;ije v obci obyvatel. A nov&amp;yacute; Sky Bridge jen b&amp;#283;hem prvn&amp;iacute;ho m&amp;#283;s&amp;iacute;ce p&amp;#345;e&amp;scaron;lo 45 tis&amp;iacute;c turist&amp;#367;. Starosta obce Richard Nov&amp;aacute;k tvrd&amp;iacute;, &amp;#382;e se po otev&amp;#345;en&amp;iacute; visut&amp;eacute; l&amp;aacute;vky&amp;nbsp;n&amp;aacute;v&amp;scaron;t&amp;#283;vnost Doln&amp;iacute; Moravy zvedla&amp;nbsp;podle m&amp;#283;&amp;#345;en&amp;iacute; dopravy o 30 procent.&lt;/p&gt;
&lt;p&gt;Podle geoekologa Jana Lenarta z P&amp;#345;&amp;iacute;rodov&amp;#283;deck&amp;eacute; fakulty Ostravsk&amp;eacute; univerzity, kter&amp;yacute; se zab&amp;yacute;v&amp;aacute; dopady cestovn&amp;iacute;ho ruchu, je Doln&amp;iacute; Morava typick&amp;yacute;m p&amp;#345;&amp;iacute;kladem overturismu, tedy nadm&amp;#283;rn&amp;eacute; n&amp;aacute;v&amp;scaron;t&amp;#283;vnosti ur&amp;#269;it&amp;yacute;ch m&amp;iacute;st, kter&amp;aacute; pak ovliv&amp;#328;uje &amp;#382;ivoty m&amp;iacute;stn&amp;iacute;ch nebo p&amp;#345;&amp;iacute;rodu. &quot;Vyskytuj&amp;iacute; se zde v&amp;scaron;echny negativn&amp;iacute; dopady, kter&amp;eacute; jsou s t&amp;iacute;mto fenom&amp;eacute;nem spojen&amp;eacute;,&quot; &amp;#345;&amp;iacute;k&amp;aacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Kritizuje u&amp;#382; samotn&amp;yacute; n&amp;aacute;pad zasadit atrakce typu stezky v oblac&amp;iacute;ch nebo visut&amp;eacute; l&amp;aacute;vky do prost&amp;#345;ed&amp;iacute; hor v okol&amp;iacute; Kr&amp;aacute;lick&amp;eacute;ho Sn&amp;#283;&amp;#382;n&amp;iacute;ku, jen kousek od n&amp;aacute;rodn&amp;iacute; p&amp;#345;&amp;iacute;rodn&amp;iacute; rezervace. &quot;Je to krajina, kter&amp;aacute; u&amp;#382; sama o sob&amp;#283; m&amp;#283;la hodnotu. Atrakce ji ale ni&amp;#269;&amp;iacute; a naru&amp;scaron;uje jej&amp;iacute; r&amp;aacute;z. P&amp;#345;itom m&amp;aacute;me mo&amp;#382;nost d&amp;aacute;t tyto atrakce nap&amp;#345;&amp;iacute;klad na brownfieldy nebo do star&amp;yacute;ch tov&amp;aacute;ren, kter&amp;yacute;m by hodnotu naopak p&amp;#345;idaly,&quot; m&amp;iacute;n&amp;iacute; Lenart.&lt;/p&gt;

&lt;p&gt;Dal&amp;scaron;&amp;iacute; dopady pak souvis&amp;iacute; s velk&amp;yacute;m mno&amp;#382;stv&amp;iacute;m lid&amp;iacute;, kter&amp;eacute; tyto atrakce p&amp;#345;il&amp;aacute;kaj&amp;iacute;. Pohozen&amp;eacute; odpadky nebo vy&amp;scaron;lapan&amp;yacute; ter&amp;eacute;n mimo cesty nejsou na Doln&amp;iacute; Morav&amp;#283; v&amp;yacute;jimkou, z&amp;aacute;sadn&amp;iacute;m probl&amp;eacute;mem je ale nedostate&amp;#269;n&amp;aacute; infrastruktura. S p&amp;#345;ib&amp;yacute;vaj&amp;iacute;c&amp;iacute;mi turisty stoup&amp;aacute; i po&amp;#269;et ubytovac&amp;iacute;ch kapacit a nutnost budovat nov&amp;aacute; parkovi&amp;scaron;t&amp;#283;, cesty, zav&amp;aacute;d&amp;#283;t in&amp;#382;en&amp;yacute;rsk&amp;eacute; s&amp;iacute;t&amp;#283; nebo kanalizaci. S&amp;iacute;l&amp;iacute;c&amp;iacute; doprava znamen&amp;aacute; nutnost p&amp;#345;istav&amp;#283;t ke kdysi klidn&amp;yacute;m silnic&amp;iacute;m chodn&amp;iacute;ky a nejl&amp;eacute;pe i cyklostezky.&lt;/p&gt;
&lt;p&gt;A&amp;#269;koli investor na budov&amp;aacute;n&amp;iacute; t&amp;eacute;to infrastruktury dle existuj&amp;iacute;c&amp;iacute; dohody p&amp;#345;isp&amp;iacute;v&amp;aacute;, starosta Nov&amp;aacute;k nezast&amp;iacute;r&amp;aacute;, &amp;#382;e je pro obec n&amp;aacute;ro&amp;#269;n&amp;eacute; jej&amp;iacute; roz&amp;scaron;i&amp;#345;ov&amp;aacute;n&amp;iacute; zaplatit. &quot;Jsou pot&amp;#345;eba zna&amp;#269;n&amp;eacute; investice. A my nem&amp;aacute;me tolik prost&amp;#345;edk&amp;#367; jako v&amp;#283;t&amp;scaron;&amp;iacute; m&amp;#283;sta nebo resort. Ot&amp;aacute;zka je, jestli na to v&amp;#367;bec n&amp;#283;kdy budeme m&amp;iacute;t,&quot; &amp;#345;&amp;iacute;k&amp;aacute;.&lt;/p&gt;
&lt;h2&gt;Na &quot;zlid&amp;scaron;t&amp;#283;n&amp;iacute;&quot; u&amp;#382; je pozd&amp;#283;, m&amp;iacute;n&amp;iacute; starosta&lt;/h2&gt;
&lt;p&gt;Kdy&amp;#382; se v roce 2012 schvalovala zm&amp;#283;na &amp;uacute;zemn&amp;iacute;ho pl&amp;aacute;nu, na z&amp;aacute;klad&amp;#283; kter&amp;eacute; mohl investor postavit na Doln&amp;iacute; Morav&amp;#283; dv&amp;#283; velk&amp;eacute; atrakce, byl tehdy Nov&amp;aacute;k je&amp;scaron;t&amp;#283; jako m&amp;iacute;stostarosta proti. Na to, aby se sou&amp;#269;asnou podobu resortu povedlo &quot;zlid&amp;scaron;tit&quot;, je ale podle n&amp;#283;j pozd&amp;#283;. &quot;V&amp;#382;dycky to p&amp;#345;ipodob&amp;#328;uji k tomu, &amp;#382;e to je, jako bychom cht&amp;#283;li mal&amp;yacute; obchod a m&amp;iacute;sto toho dostali velk&amp;eacute; obchodn&amp;iacute; centrum. Te&amp;#271; u&amp;#382; to tady ale je a nezbo&amp;#345;&amp;iacute;me to,&quot; &amp;#345;&amp;iacute;k&amp;aacute;.&amp;nbsp;&lt;strong&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Podle geoekologa Lenarta m&amp;#367;&amp;#382;e b&amp;yacute;t kl&amp;iacute;&amp;#269;em, aby sousedn&amp;iacute; vesnice v&amp;iacute;ce spolupracovaly a pokusily se turisty v&amp;iacute;ce rozvrstvit po &amp;scaron;ir&amp;scaron;&amp;iacute;m okol&amp;iacute;. Do budoucna je podle n&amp;#283;j kl&amp;iacute;&amp;#269;ov&amp;eacute;, aby se dal&amp;scaron;&amp;iacute; obce z p&amp;#345;&amp;iacute;kladu Doln&amp;iacute; Moravy pou&amp;#269;ily a promy&amp;scaron;len&amp;#283;ji upravovaly sv&amp;#367;j &amp;uacute;zemn&amp;iacute; pl&amp;aacute;n. Pou&amp;#269;en&amp;iacute; hled&amp;aacute; i Doln&amp;iacute; Morava. Nov&amp;aacute;k nyn&amp;iacute; &amp;#345;&amp;iacute;k&amp;aacute;, &amp;#382;e dal&amp;scaron;&amp;iacute; velk&amp;eacute; stavby v p&amp;#345;&amp;iacute;rod&amp;#283; u&amp;#382; p&amp;#345;es sou&amp;#269;asn&amp;yacute; &amp;uacute;zemn&amp;iacute; pl&amp;aacute;n neprojdou.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Hotel&amp;#367; a apartm&amp;aacute;n&amp;#367; ale d&amp;aacute;le p&amp;#345;ib&amp;yacute;v&amp;aacute;. Nap&amp;#345;&amp;iacute;klad t&amp;#283;sn&amp;#283; vedle domu pan&amp;iacute; Aleny, citliv&amp;#283; opraven&amp;eacute;ho do tradi&amp;#269;n&amp;iacute;ho stylu, nyn&amp;iacute; rostou dva nov&amp;eacute; apartm&amp;aacute;nov&amp;eacute; komplexy.&lt;/p&gt;
&lt;p&gt;Sv&amp;eacute; domy ale poskytuj&amp;iacute; k pron&amp;aacute;jmu &amp;#269;asto i m&amp;iacute;stn&amp;iacute;.&amp;nbsp;&quot;Z&amp;nbsp;&amp;#345;ad obyvatel vn&amp;iacute;m&amp;aacute;m naopak pozitivn&amp;iacute; ohlasy v&amp;nbsp;tom, &amp;#382;e je to pro n&amp;#283; podnikatelsk&amp;aacute; p&amp;#345;&amp;iacute;le&amp;#382;itost. N&amp;#283;kte&amp;#345;&amp;iacute; vybudovali autokemp, jin&amp;iacute; otev&amp;#345;eli restauraci, dal&amp;scaron;&amp;iacute; pronaj&amp;iacute;maj&amp;iacute; chalupy. Je to tedy ot&amp;aacute;zkou pohledu,&quot; uv&amp;aacute;d&amp;iacute; obchodn&amp;iacute; &amp;#345;editel spole&amp;#269;nosti Sn&amp;#283;&amp;#382;n&amp;iacute;k Martin Pal&amp;aacute;n.&lt;/p&gt;
&lt;p&gt;Nyn&amp;iacute;, na za&amp;#269;&amp;aacute;tku podzimu, maj&amp;iacute; ov&amp;scaron;em m&amp;iacute;stn&amp;iacute; hotely sp&amp;iacute;&amp;scaron;e pr&amp;aacute;zdn&amp;#283;ji. Obec za&amp;#382;&amp;iacute;v&amp;aacute; klidn&amp;#283;j&amp;scaron;&amp;iacute; obdob&amp;iacute; p&amp;#345;ed zimou, kdy davy p&amp;#283;&amp;scaron;&amp;iacute;ch turist&amp;#367; nahrad&amp;iacute; ly&amp;#382;a&amp;#345;i. I p&amp;#345;es odpor m&amp;iacute;stn&amp;iacute;ch a reputaci m&amp;iacute;sta, kde se &amp;#269;asto nelze ani hnout, doj&amp;iacute;&amp;#382;d&amp;iacute; na Doln&amp;iacute; Moravu za atrakcemi st&amp;aacute;le nov&amp;iacute; a nov&amp;iacute; lid&amp;eacute;.&lt;/p&gt;
&lt;p&gt;Poprv&amp;eacute; se sem p&amp;#345;ijela s p&amp;#345;&amp;aacute;teli o v&amp;iacute;kendu pod&amp;iacute;vat nap&amp;#345;&amp;iacute;klad Blanka Shorn&amp;aacute; z T&amp;aacute;bora. &quot;Ch&amp;aacute;peme, &amp;#382;e to m&amp;iacute;stn&amp;iacute;m vad&amp;iacute;. Ale je to tady pro turisty, tak jsme se p&amp;#345;ijeli pod&amp;iacute;vat,&quot; &amp;#345;&amp;iacute;k&amp;aacute;. &quot;Ale nen&amp;iacute; to teda &amp;#382;&amp;aacute;dn&amp;yacute; bigb&amp;iacute;t,&quot; nam&amp;iacute;t&amp;aacute; jej&amp;iacute; spole&amp;#269;n&amp;iacute;k.&lt;/p&gt;
&lt;h2&gt;Video: Nejdel&amp;scaron;&amp;iacute; l&amp;aacute;vka na sv&amp;#283;t&amp;#283;. Pro&amp;scaron;li jsme se po atrakci Sky Bridge&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">203de2ca43cc11edbc030cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Spolu a Piráti se v Praze už téměř dohodli. Překážkou je ale obžalovaný lidovec Wolf</title>
		<link>https://zpravy.aktualne.cz/regiony/praha/obzalovany-wolf-v-rade-bude-zni-od-spolu-dalsi-jednani-s-pir/r~22abf326457f11edba63ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/regiony/praha/">Praha</category>

		<pubDate>
				Thu, 06 Oct 2022 18:34:34 +0200
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Spolu a Piráti se ve čtvrtek shodli na programových prioritách, překážkou zůstává účast obžalovaného Jana Wolfa, pražského lídra KDU-ČSL.</description>

		



<blackbox:extra  exportTitle="Spolu a Piráti se v Praze už téměř dohodli. Překážkou je ale obžalovaný lidovec Wolf" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/b0181e46237c3792ad289d34331d792b_extract=53,0,1250,703_resize=720,405_.jpg?hash=b050e7911fb0d6bc5c8355817f9abcd9&quot; alt=&quot;Spolu a Piráti se v Praze už téměř dohodli. Překážkou je ale obžalovaný lidovec Wolf; Zdroj foto: ČTK&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;To, jestli bude lidovec Wolf ve veden&amp;iacute; hlavn&amp;iacute;ho m&amp;#283;sta, z&amp;#367;st&amp;aacute;v&amp;aacute; jedinou z&amp;aacute;sadn&amp;iacute; p&amp;#345;ek&amp;aacute;&amp;#382;kou pro vytvo&amp;#345;en&amp;iacute; koalice Pir&amp;aacute;t&amp;#367; a uskupen&amp;iacute; Spolu, kter&amp;eacute; tvo&amp;#345;&amp;iacute; ODS, TOP 09 a KDU-&amp;#268;SL. Na z&amp;aacute;sadn&amp;iacute; t&amp;eacute;mata, jako je doprava &amp;#269;i v&amp;yacute;stavba byt&amp;#367;, toti&amp;#382; maj&amp;iacute; a&amp;#382; na drobn&amp;eacute; neshody, kter&amp;eacute; lze pr&amp;yacute; vy&amp;#345;e&amp;scaron;it, podobn&amp;yacute; pohled.&lt;/p&gt;
&lt;p&gt;Pir&amp;aacute;ti ale st&amp;aacute;le trvaj&amp;iacute; na podm&amp;iacute;nce, &amp;#382;e by v rad&amp;#283; nem&amp;#283;l sed&amp;#283;t nikdo, kdo je trestn&amp;#283; st&amp;iacute;han&amp;yacute;. Tento princip maj&amp;iacute; zakotven&amp;yacute; i v povolebn&amp;iacute; strategii, kterou schv&amp;aacute;lili &amp;#269;lenov&amp;eacute; strany.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&quot;Koalice Spolu vyslovila nejmarkantn&amp;#283;j&amp;scaron;&amp;iacute; podm&amp;iacute;nku, &amp;#382;e&amp;nbsp;trestn&amp;#283; st&amp;iacute;han&amp;yacute; Jan Wolf nutn&amp;#283; mus&amp;iacute; zasednout v rad&amp;#283;. Takto natvrdo n&amp;aacute;m to dosud neprezentovala,&quot; popsal pr&amp;#367;b&amp;#283;h jedn&amp;aacute;n&amp;iacute; dosluhuj&amp;iacute;c&amp;iacute; pir&amp;aacute;tsk&amp;yacute; prim&amp;aacute;tor Zden&amp;#283;k H&amp;#345;ib.&lt;/p&gt;
&lt;p&gt;Pir&amp;aacute;ti necht&amp;#283;j&amp;iacute; ze sv&amp;eacute;ho po&amp;#382;adavku ustoupit i kv&amp;#367;li tomu, &amp;#382;e p&amp;#345;&amp;iacute;padnou koali&amp;#269;n&amp;iacute; smlouvu by schvalovala &amp;#269;lensk&amp;aacute; z&amp;aacute;kladna strany. A veden&amp;iacute; p&amp;#345;edpokl&amp;aacute;d&amp;aacute;, &amp;#382;e by ji zam&amp;iacute;tla, pokud by Wolf m&amp;#283;l v rad&amp;#283; sed&amp;#283;t.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ji&amp;#345;&amp;iacute; Posp&amp;iacute;&amp;scaron;il z TOP 09 zase prohl&amp;aacute;sil, &amp;#382;e si nedok&amp;aacute;&amp;#382;e&amp;nbsp;p&amp;#345;edstavit, &amp;#382;e v ned&amp;#283;li vystoup&amp;iacute; na jedn&amp;aacute;n&amp;iacute; pra&amp;#382;sk&amp;eacute;ho p&amp;#345;edsednictva strany a ozn&amp;aacute;m&amp;iacute;, &amp;#382;e na pir&amp;aacute;tsk&amp;yacute; po&amp;#382;adavek p&amp;#345;istupuje. &quot;My&amp;nbsp;jako Spolu budeme obsazovat ur&amp;#269;it&amp;yacute; po&amp;#269;et m&amp;iacute;st v rad&amp;#283; a je na&amp;scaron;&amp;iacute;m svat&amp;yacute;m pr&amp;aacute;vem a na&amp;scaron;&amp;iacute; politickou odpov&amp;#283;dnost&amp;iacute; vybrat na&amp;scaron;e nejlep&amp;scaron;&amp;iacute; kandid&amp;aacute;ty. Nebo maj&amp;iacute; b&amp;yacute;t tito kandid&amp;aacute;ti v uvozovk&amp;aacute;ch vyb&amp;iacute;r&amp;aacute;n&amp;iacute;&amp;nbsp;referendem Pir&amp;aacute;t&amp;#367;? Mysl&amp;iacute;me si, &amp;#382;e toto pr&amp;aacute;vo m&amp;aacute;me my,&quot; &amp;#345;ekl Posp&amp;iacute;&amp;scaron;il.&lt;/p&gt;
&lt;p&gt;L&amp;iacute;dr Spolu a jejich kandid&amp;aacute;t na prim&amp;aacute;tora Bohuslav Svoboda tvrd&amp;iacute;, &amp;#382;e se koalice sna&amp;#382;ila vyjednat alespo&amp;#328; to, aby Pir&amp;aacute;ti mezi sv&amp;yacute;mi &amp;#269;leny nechali hlasovat, zdali na sv&amp;eacute;m po&amp;#382;adavku trvaj&amp;iacute;.&amp;nbsp;S &amp;uacute;sp&amp;#283;chem se ale nesetkali.&lt;/p&gt;
&lt;p&gt;Dvojka Pir&amp;aacute;t&amp;#367; Jana Komrskov&amp;aacute; ozn&amp;aacute;mila, &amp;#382;e povolebn&amp;iacute; strategii m&amp;#283;nit nebudou. &quot;P&amp;#345;edstava, &amp;#382;e bychom p&amp;#345;edstoupili p&amp;#345;ed na&amp;scaron;e &amp;#269;leny krajsk&amp;eacute;ho f&amp;oacute;ra a m&amp;#283;nili n&amp;#283;co, co se schv&amp;aacute;lilo v kv&amp;#283;tnu tohoto roku, se n&amp;aacute;m zd&amp;aacute; naprosto nep&amp;#345;&amp;iacute;stupn&amp;aacute;,&quot; uvedla.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pir&amp;aacute;ti proto navrhli, aby Wolf m&amp;iacute;sto funkce radn&amp;iacute;ho zast&amp;aacute;val pozici p&amp;#345;edsedy magistr&amp;aacute;tn&amp;iacute; komise. S t&amp;iacute;m by probl&amp;eacute;m nem&amp;#283;li, proto&amp;#382;e by na tomto postu na rozd&amp;iacute;l od &amp;#269;lena rady nem&amp;#283;l rozhodovac&amp;iacute; pravomoci. Ani na to ale necht&amp;#283;j&amp;iacute; z&amp;aacute;stupci v&amp;iacute;t&amp;#283;zn&amp;eacute; koalice p&amp;#345;istoupit.&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;Wolf ustoup&amp;iacute;, jen pokud ho k tomu Spolu vyzve&lt;/h2&gt;
&lt;p&gt;I p&amp;#345;es tento rozpor ob&amp;#283; strany st&amp;aacute;le tvrd&amp;iacute;, &amp;#382;e v jejich nejv&amp;#283;t&amp;scaron;&amp;iacute;m z&amp;aacute;jmu je slo&amp;#382;it koalici na vl&amp;aacute;dn&amp;iacute; &amp;uacute;rovni, tedy spole&amp;#269;n&amp;#283; s hnut&amp;iacute;m STAN. Bez n&amp;#283;j by v&amp;#283;t&amp;scaron;inu v zastupitelstvu nem&amp;#283;ly. &quot;P&amp;#345;ipravenost k jedn&amp;aacute;n&amp;iacute; z na&amp;scaron;&amp;iacute; strany je. Mus&amp;iacute;me te&amp;#271; informovat na&amp;scaron;e zastupitelsk&amp;eacute; kluby a do dal&amp;scaron;&amp;iacute;ch kol jedn&amp;aacute;n&amp;iacute; p&amp;#367;jdeme s mand&amp;aacute;tem, kter&amp;yacute; od nich dostaneme,&quot; shrnul v&amp;yacute;sledek ob&amp;#269;ansk&amp;yacute; demokrat Zden&amp;#283;k Zaj&amp;iacute;&amp;#269;ek. V pond&amp;#283;l&amp;iacute; si strany zavolaj&amp;iacute; a dohodnou se, jak budou jedn&amp;aacute;n&amp;iacute; pokra&amp;#269;ovat.&lt;/p&gt;

&lt;p&gt;Samotn&amp;yacute; Wolf, kter&amp;yacute; je ob&amp;#382;alovan&amp;yacute; v kauze p&amp;#345;id&amp;#283;lov&amp;aacute;n&amp;iacute; sportovn&amp;iacute;ch dotac&amp;iacute; na magistr&amp;aacute;tu,&amp;nbsp;ustupovat nehodl&amp;aacute;. &amp;Uacute;&amp;#269;asti v rad&amp;#283; by se vzdal jen v p&amp;#345;&amp;iacute;pad&amp;#283;, &amp;#382;e by ho k tomu vyzvala koalice Spolu. Ta za n&amp;iacute;m ale stoj&amp;iacute;. Svoboda to zd&amp;#367;vod&amp;#328;uje mimo jin&amp;eacute; t&amp;iacute;m, &amp;#382;e kritizovan&amp;yacute; lidovec dostal ve volb&amp;aacute;ch 92 tis&amp;iacute;c hlas&amp;#367;, zat&amp;iacute;mco prim&amp;aacute;tor H&amp;#345;ib necel&amp;yacute;ch 75 tis&amp;iacute;c.&lt;/p&gt;
&lt;p&gt;Wolf se h&amp;aacute;j&amp;iacute; t&amp;iacute;m, &amp;#382;e se nedopustil &amp;#382;&amp;aacute;dn&amp;eacute;ho &amp;uacute;mysln&amp;eacute;ho trestn&amp;eacute;ho &amp;#269;inu.&amp;nbsp;&quot;Pokud bych te&amp;#271; Pir&amp;aacute;t&amp;#367;m uhnul, znamenalo by to, &amp;#382;e m&amp;#367;&amp;#382;e b&amp;yacute;t kdokoli za cokoli odstaven. Jsem tady za tis&amp;iacute;ce dal&amp;scaron;&amp;iacute;ch politik&amp;#367;, kter&amp;yacute;m se m&amp;#367;&amp;#382;e st&amp;aacute;t n&amp;#283;co podobn&amp;eacute;ho,&quot; zd&amp;#367;vodnil dlouholet&amp;yacute; zastupitel a radn&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Koalice Spolu mezit&amp;iacute;m jednala tak&amp;eacute; s uskupen&amp;iacute;m Praha sob&amp;#283; a tak&amp;eacute; hnut&amp;iacute;m ANO, kter&amp;eacute; je ve sn&amp;#283;movn&amp;#283; v opozici. Koalice Spolu by s hnut&amp;iacute;m ANO mohla v Praze vl&amp;aacute;dnout, dohromady maj&amp;iacute; v 65&amp;#269;lenn&amp;eacute;m zastupitelstvu t&amp;#283;snou v&amp;#283;t&amp;scaron;inu 33 hlas&amp;#367;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Svoboda i pra&amp;#382;sk&amp;yacute; l&amp;iacute;dr ANO Patrik Nacher si po pond&amp;#283;ln&amp;iacute; sch&amp;#367;zce pochvalovali hladk&amp;yacute; pr&amp;#367;b&amp;#283;h jedn&amp;aacute;n&amp;iacute; a pr&amp;#367;nik v programov&amp;yacute;ch priorit&amp;aacute;ch. Znovu se maj&amp;iacute; sej&amp;iacute;t p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; t&amp;yacute;den, a&amp;#269;koliv Spolu up&amp;#345;ednost&amp;#328;uje koalici s Pir&amp;aacute;ty a STAN.&amp;nbsp;&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">22abf326457f11edba63ac1f6b220ee8</guid>
	</item>

	



	</channel>
</rss>
