<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" xmlns:blackbox="http://i0.cz/bbx/rss/">




	<channel>
		<title>Zahraničí - Aktuálně.cz</title>
		<link>https://zpravy.aktualne.cz/zahranici/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>
		<atom:link href="https://zpravy.aktualne.cz/rss/zahranici/" rel="self" type="application/rss+xml" />

				<description>Aktuálně.cz - kompletní zpravodajství, zprávy z domova i ze světa</description>

		<language>cs</language>
		<pubDate>Sun, 06 Nov 2022 19:27:50 +0100</pubDate>
		<lastBuildDate>Sun, 06 Nov 2022 19:27:50 +0100</lastBuildDate>
		<image>
			<title>Zahraničí - Aktuálně.cz</title>

				<url>https://asset.stdout.cz/fe/aktualne/img/acz-desktop-logo-dark.png</url>

			<link>https://zpravy.aktualne.cz/zahranici/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>
		</image>

			




	<item>
		<title>Miliardové odškodnění za uhlí. Energetické firmy žalují vlády o náhradu ušlých zisků</title>
		<link>https://zpravy.aktualne.cz/zahranici/energeticke-firmy-obnovitelne-zdroje/r~f09e87b45abd11edba63ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sun, 06 Nov 2022 17:05:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Těžaři a výrobci energie se brání rychlému přechodu k obnovitelným zdrojům. Aktuálně.cz přináší přehled říjnových novinek o klimatu.</description>

		



<blackbox:extra  exportTitle="Miliardové odškodnění za uhlí. Energetické firmy žalují vlády o náhradu ušlých zisků" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/a414f1c0d744367c936ede8955d1c39d_extract=89,0,1960,1103_resize=720,405_.jpg?hash=4272d0d069b37659298dbcdd02073182&quot; alt=&quot;Miliardové odškodnění za uhlí. Energetické firmy žalují vlády o náhradu ušlých zisků; Zdroj foto: Jakub Plíhal&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Na klimatickou konferenci COP27, kter&amp;aacute; za&amp;#269;&amp;iacute;n&amp;aacute; v Egypt&amp;#283; prvn&amp;iacute; listopadovou ned&amp;#283;li, vyraz&amp;iacute; p&amp;#345;edstavitel&amp;eacute; v&amp;#283;t&amp;scaron;iny zem&amp;iacute; sv&amp;#283;ta s d&amp;#367;kladn&amp;yacute;mi podklady. K ruce maj&amp;iacute; n&amp;#283;kolik v&amp;yacute;ro&amp;#269;n&amp;iacute;ch zpr&amp;aacute;v o stavu &amp;#382;ivotn&amp;iacute;ho prost&amp;#345;ed&amp;iacute; vydan&amp;yacute;ch v uplynul&amp;yacute;ch dvou t&amp;yacute;dnech&amp;nbsp;Organizac&amp;iacute; spojen&amp;yacute;ch n&amp;aacute;rod&amp;#367;. V&amp;yacute;sledky nejsou povzbudiv&amp;eacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Koncentrace t&amp;#345;&amp;iacute; hlavn&amp;iacute;ch sklen&amp;iacute;kov&amp;yacute;ch plyn&amp;#367;, tedy oxidu uhli&amp;#269;it&amp;eacute;ho, metanu a oxidu dusn&amp;eacute;ho, podle Sv&amp;#283;tov&amp;eacute; meteorologick&amp;eacute; organizace&amp;nbsp;vrostly v letech 2020 a 2021 na rekordn&amp;iacute; &amp;uacute;rove&amp;#328;. Metan v atmosf&amp;eacute;&amp;#345;e se m&amp;#283;&amp;#345;&amp;iacute; od roku 1983, ve zmi&amp;#328;ovan&amp;yacute;ch dvou letech ho p&amp;#345;ibylo v&amp;#367;bec nejv&amp;iacute;c.&amp;nbsp;Oxidu uhli&amp;#269;it&amp;eacute;ho je zase tolik jako p&amp;#345;ed t&amp;#345;emi miliony let, kdy byla Zem&amp;#283; teplej&amp;scaron;&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Sklen&amp;iacute;kov&amp;eacute; plyny p&amp;#345;isp&amp;iacute;vaj&amp;iacute; podle v&amp;#283;deck&amp;yacute;ch v&amp;yacute;zkum&amp;#367; k oteplov&amp;aacute;n&amp;iacute; planety, kter&amp;eacute; s sebou p&amp;#345;in&amp;aacute;&amp;scaron;&amp;iacute; vlny veder a lesn&amp;iacute;ch po&amp;#382;&amp;aacute;r&amp;#367;, vym&amp;iacute;r&amp;aacute;n&amp;iacute; rostlin i &amp;#382;ivo&amp;#269;ich&amp;#367;, nedostatek potravin a vody i zv&amp;yacute;&amp;scaron;en&amp;yacute; v&amp;yacute;skyt nemoc&amp;iacute;.&amp;nbsp;Podeps&amp;aacute;n&amp;iacute;m Pa&amp;#345;&amp;iacute;&amp;#382;sk&amp;eacute; dohody v roce 2015 se 195 st&amp;aacute;t&amp;#367; zav&amp;aacute;zalo udr&amp;#382;et pr&amp;#367;m&amp;#283;rnou teplotu maxim&amp;aacute;ln&amp;#283; o 1,5 stupe&amp;#328; vy&amp;scaron;&amp;scaron;&amp;iacute; oproti p&amp;#345;edindustri&amp;aacute;ln&amp;iacute; dob&amp;#283;. Nov&amp;aacute; zpr&amp;aacute;va Programu OSN pro &amp;#382;ivotn&amp;iacute; prost&amp;#345;ed&amp;iacute; ale uv&amp;aacute;d&amp;iacute;, &amp;#382;e neexistuje &amp;#382;&amp;aacute;dn&amp;aacute; v&amp;#283;rohodn&amp;aacute; cesta, jak doj&amp;iacute;t tohoto c&amp;iacute;le, uvedl britsk&amp;yacute; den&amp;iacute;k The Guardian.&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;Konec spalovac&amp;iacute;ch motor&amp;#367;&lt;/h2&gt;
&lt;p&gt;O sn&amp;iacute;&amp;#382;en&amp;iacute; emis&amp;iacute; se pokou&amp;scaron;&amp;iacute; Evropsk&amp;aacute; unie, kter&amp;eacute; do konce leto&amp;scaron;n&amp;iacute;ho roku p&amp;#345;edsed&amp;aacute; &amp;#268;esko. Na konci m&amp;#283;s&amp;iacute;ce &amp;#269;lensk&amp;eacute; st&amp;aacute;ty odsouhlasily, &amp;#382;e po roce 2035 se v Evrop&amp;#283; nebudou vyr&amp;aacute;b&amp;#283;t nov&amp;eacute; automobily se spalovac&amp;iacute;mi motory, kter&amp;eacute; vypou&amp;scaron;t&amp;iacute; oxid uhli&amp;#269;it&amp;yacute;. &amp;#268;esk&amp;aacute; vl&amp;aacute;da zpo&amp;#269;&amp;aacute;tku protestovala, zm&amp;#283;na p&amp;#345;i&amp;scaron;la a&amp;#382; pot&amp;eacute;, co automobilky v &amp;#269;ele s Volkswagen Group, kam spad&amp;aacute; i &amp;Scaron;koda Auto, sd&amp;#283;lily &amp;#382;e s p&amp;#345;echodem na elektroauta po&amp;#269;&amp;iacute;taj&amp;iacute; je&amp;scaron;t&amp;#283; p&amp;#345;ed zm&amp;iacute;n&amp;#283;n&amp;yacute;m datem.&lt;/p&gt;
&lt;p&gt;Evrop&amp;scaron;t&amp;iacute; minist&amp;#345;i pro energetiku tak&amp;eacute; odsouhlasili nov&amp;aacute; pravidla pro stavby - nov&amp;eacute; budovy po za&amp;#269;&amp;aacute;tku roku 2030 budou muset b&amp;yacute;t bezemisn&amp;iacute;. Pro st&amp;aacute;vaj&amp;iacute;c&amp;iacute; budovy budou platit p&amp;#345;&amp;iacute;sn&amp;#283;j&amp;scaron;&amp;iacute; limity. &quot;Lep&amp;scaron;&amp;iacute; a energeticky m&amp;eacute;n&amp;#283; n&amp;aacute;ro&amp;#269;n&amp;eacute; budovy zv&amp;yacute;&amp;scaron;&amp;iacute; kvalitu &amp;#382;ivota obyvatel a zlevn&amp;iacute; jejich &amp;uacute;&amp;#269;ty za energie,&quot; uvedl &amp;#269;esk&amp;yacute; ministr pr&amp;#367;myslu Jozef S&amp;iacute;kela (za STAN), kter&amp;yacute; jedn&amp;aacute;n&amp;iacute; ministr&amp;#367; &amp;#345;&amp;iacute;dil. &quot;Nejlevn&amp;#283;j&amp;scaron;&amp;iacute; energie je ta, kterou v&amp;#367;bec nespot&amp;#345;ebujete,&quot; dodal.&lt;/p&gt;

&lt;h2&gt;Nev&amp;yacute;hodn&amp;aacute; charta&lt;/h2&gt;
&lt;p&gt;V&amp;yacute;razn&amp;yacute; pod&amp;iacute;l na emis&amp;iacute;ch maj&amp;iacute; fosiln&amp;iacute; paliva, tedy uhl&amp;iacute;, ropa a plyn, n&amp;#283;kter&amp;eacute; st&amp;aacute;ty se proto pokou&amp;scaron;&amp;iacute; od nich postupn&amp;#283; odej&amp;iacute;t. P&amp;#345;ek&amp;aacute;&amp;#382;kou mohou b&amp;yacute;t energetick&amp;eacute; spole&amp;#269;nosti, kter&amp;eacute; v posledn&amp;iacute;ch letech &amp;#382;alovaly vl&amp;aacute;dy n&amp;#283;kolika zem&amp;iacute; o kompenzace za u&amp;scaron;l&amp;eacute; zisky. Umo&amp;#382;&amp;#328;uje jim to Energetick&amp;aacute; charta vznikl&amp;aacute; v 90.&amp;nbsp;letech na ochranu firemn&amp;iacute;ch investic po p&amp;aacute;du &amp;#382;elezn&amp;eacute; opony.&lt;/p&gt;
&lt;p&gt;P&amp;#345;&amp;iacute;kladem m&amp;#367;&amp;#382;e b&amp;yacute;t Nizozemsko, kter&amp;eacute; se zav&amp;aacute;zalo, &amp;#382;e do roku 2030 p&amp;#345;estane spalovat uhl&amp;iacute;. Spole&amp;#269;nost RWE ho ale za&amp;#382;alovala o kompenzace v hodnot&amp;#283; n&amp;#283;kolika miliard eur, uv&amp;aacute;d&amp;iacute; n&amp;#283;meck&amp;aacute; stanice Deutsche Welle. Podobn&amp;#283; &amp;#382;aluje &amp;#268;EZ o stovky milion&amp;#367; eur Bulharsko.&lt;/p&gt;
&lt;p&gt;Letos v &amp;#345;&amp;iacute;jnu proto Nizozemsko od charty odstoupilo, stejn&amp;#283; jako Francie a &amp;Scaron;pan&amp;#283;lsko. U&amp;#382; d&amp;#345;&amp;iacute;ve odchod ozn&amp;aacute;mily Polsko a It&amp;aacute;lie.&amp;nbsp;&amp;#268;esko se zat&amp;iacute;m nevyj&amp;aacute;d&amp;#345;ilo. Soud&amp;#367;m &amp;#269;elilo &amp;scaron;estkr&amp;aacute;t, p&amp;#283;tkr&amp;aacute;t podle Den&amp;iacute;ku Referendum proces vyhr&amp;aacute;lo, jeden spor je&amp;scaron;t&amp;#283; b&amp;#283;&amp;#382;&amp;iacute;.&lt;/p&gt;

&lt;h2&gt;Aktivist&amp;eacute; a &amp;uacute;toky na um&amp;#283;n&amp;iacute;&lt;/h2&gt;
&lt;p&gt;K ot&amp;aacute;zk&amp;aacute;m klimatu&amp;nbsp;p&amp;#345;ipoutaly v &amp;#345;&amp;iacute;jnu pozornost vandalsk&amp;eacute; &amp;uacute;toky aktivist&amp;#367;, kte&amp;#345;&amp;iacute; se zam&amp;#283;&amp;#345;ili na um&amp;#283;leck&amp;aacute; d&amp;iacute;la v p&amp;#345;edn&amp;iacute;ch evropsk&amp;yacute;ch galeri&amp;iacute;ch. Na obraz Vincenta van Gogha vychrstli pol&amp;eacute;vku, na malbu Clauda Moneta bramborovou ka&amp;scaron;i. Expon&amp;aacute;ty byly za sklem, proto nebyly po&amp;scaron;kozeny.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Co m&amp;aacute; v&amp;#283;t&amp;scaron;&amp;iacute; cenu, um&amp;#283;n&amp;iacute;, nebo &amp;#382;ivot?&quot; ptala se aktivistka Phoebe Plummerov&amp;aacute; u d&amp;iacute;la van Gogha p&amp;#345;ihl&amp;iacute;&amp;#382;ej&amp;iacute;c&amp;iacute;ho davu. &quot;Boj&amp;iacute;te se v&amp;iacute;c o ochranu obrazu ne&amp;#382; o ochranu na&amp;scaron;&amp;iacute; planety a lid&amp;iacute;?&quot; dodala.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Environment&amp;aacute;ln&amp;iacute; psycholog Jan Krajhanzl z Masarykovy univerzity vysv&amp;#283;tluje, &amp;#382;e motivac&amp;iacute; k takov&amp;yacute;m &amp;#269;in&amp;#367;m je snaha roz&amp;scaron;&amp;iacute;&amp;#345;it debatu o t&amp;eacute;matu. I v klimatick&amp;eacute;m hnut&amp;iacute; se ale st&amp;aacute;le &amp;#269;ast&amp;#283;ji mluv&amp;iacute; o negativn&amp;iacute;ch dopadech takov&amp;eacute;ho jedn&amp;aacute;n&amp;iacute;. &quot;Hroz&amp;iacute; polarizace spole&amp;#269;nosti. Pokud budeme reprezentovat t&amp;eacute;ma t&amp;iacute;m, &amp;#382;e lijeme bramborovou ka&amp;scaron;i na Moneta, k polarizaci p&amp;#345;isp&amp;iacute;v&amp;aacute;me,&quot; uvedl v podcastu Vinohradsk&amp;aacute; 12.&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Speci&amp;aacute;ly Aktu&amp;aacute;ln&amp;#283;.cz o klimatick&amp;eacute; zm&amp;#283;n&amp;#283;&lt;/h2&gt;
&lt;p&gt;V &amp;#345;&amp;iacute;jnu p&amp;#345;ineslo Aktu&amp;aacute;ln&amp;#283;.cz n&amp;#283;kolik text&amp;#367; popisuj&amp;iacute;c&amp;iacute;ch dopady klimatick&amp;eacute; zm&amp;#283;ny na &amp;#382;ivot b&amp;#283;&amp;#382;n&amp;yacute;ch lid&amp;iacute;. Nap&amp;#345;&amp;iacute;klad o tom, jak kv&amp;#367;li extr&amp;eacute;mn&amp;iacute;mu po&amp;#269;as&amp;iacute; p&amp;#345;ich&amp;aacute;z&amp;iacute; o svoji kulturu a &amp;#382;ivobyt&amp;iacute; mongol&amp;scaron;t&amp;iacute; pastevci, jak se &amp;#382;ije v zem&amp;iacute;ch, kter&amp;eacute; jsou nejv&amp;iacute;ce ohro&amp;#382;eny klimatickou zm&amp;#283;nou, nebo tak&amp;eacute; o tom, jak za dal&amp;scaron;&amp;iacute; a dosud nejv&amp;#283;t&amp;scaron;&amp;iacute; vlnu migrace budou zodpov&amp;#283;dn&amp;eacute; zm&amp;#283;ny klimatu.&lt;/p&gt;

</content:encoded>

		<guid isPermaLink="false">f09e87b45abd11edba63ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Zvířata umírají jako první. Reportáž z míst, kde hrozí největší hladomor za 40 let</title>
		<link>https://zpravy.aktualne.cz/zahranici/zvirata-umiraji-jako-prvni-reportaz-z-mist-kde-hrozi-nejvets/r~216865dc5b5311ed82b7ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sun, 06 Nov 2022 14:28:11 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Spolupracovník Aktuálně.cz navštívil uprchlický tábor v keňském Dadaabu, kam před hladem, válkou a terorismem utíkají desetitisíce Somálců.</description>

		



<blackbox:extra  exportTitle="Zvířata umírají jako první. Reportáž z míst, kde hrozí největší hladomor za 40 let" bbxType="article" primaryObject="gallery" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/28bf4ba04e73338b903ec3084811c7f9_extract=189,0,1920,1080_resize=720,405_.jpg?hash=3d057d97591763d0ed34554903ced35f&quot; alt=&quot;Zvířata umírají jako první. Reportáž z míst, kde hrozí největší hladomor za 40 let; Zdroj foto: Aktuálně.cz / Jiří Pasz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&lt;strong&gt;Od na&amp;scaron;eho spolupracovn&amp;iacute;ka&lt;/strong&gt; -&amp;nbsp;Do uprchlick&amp;eacute;ho t&amp;aacute;bora Dadaab na v&amp;yacute;chod&amp;#283; africk&amp;eacute; Keni p&amp;#345;ich&amp;aacute;z&amp;iacute; ka&amp;#382;d&amp;yacute; den dal&amp;scaron;&amp;iacute; a dal&amp;scaron;&amp;iacute; zoufal&amp;iacute; Som&amp;aacute;lci, zdej&amp;scaron;&amp;iacute; populace v&amp;nbsp;posledn&amp;iacute;ch letech narostla na 280 tis&amp;iacute;c, z&amp;nbsp;nich&amp;#382; 50 tis&amp;iacute;c je neregistrovan&amp;yacute;ch. Odhad &amp;Uacute;&amp;#345;adu Vysok&amp;eacute;ho komisa&amp;#345;e OSN pro uprchl&amp;iacute;ky po&amp;#269;&amp;iacute;t&amp;aacute; s&amp;nbsp;t&amp;iacute;m, &amp;#382;e do konce roku jich p&amp;#345;ibude je&amp;scaron;t&amp;#283; minim&amp;aacute;ln&amp;#283; 80 tis&amp;iacute;c.&lt;/p&gt;
&lt;p&gt;&quot;Nemaj&amp;iacute; &amp;#382;&amp;aacute;dnou nad&amp;#283;ji, cht&amp;#283;j&amp;iacute; jen p&amp;#345;e&amp;#382;&amp;iacute;t. Nav&amp;scaron;t&amp;iacute;vil jsem chatr&amp;#269;, kde &amp;#382;ij&amp;iacute; &amp;#269;ty&amp;#345;i generace jedn&amp;eacute; rodiny, v&amp;scaron;echny za&amp;#382;ily hladomor, v&amp;aacute;lku a uprchlictv&amp;iacute;,&quot; vypr&amp;aacute;v&amp;iacute; &amp;scaron;&amp;eacute;f ke&amp;#328;sk&amp;eacute; mise Sv&amp;#283;tov&amp;eacute;ho lutersk&amp;eacute;ho svazu (LWF) Girma Gudina, kter&amp;yacute; se ned&amp;aacute;vno vr&amp;aacute;til p&amp;#345;&amp;iacute;mo ze Som&amp;aacute;lska.&lt;/p&gt;

&lt;p&gt;V&amp;yacute;chodn&amp;iacute; Afrika a Africk&amp;yacute; roh jsou oblasti st&amp;aacute;le t&amp;#283;&amp;#382;ce poznamenan&amp;eacute; konflikty, masivn&amp;iacute;m uprchlictv&amp;iacute;m a vnit&amp;#345;n&amp;iacute;m vys&amp;iacute;dlen&amp;iacute;m. Do stabiln&amp;iacute; a bezpe&amp;#269;n&amp;eacute; sousedn&amp;iacute; Keni ut&amp;iacute;kaj&amp;iacute; lid&amp;eacute; p&amp;#345;edev&amp;scaron;&amp;iacute;m z&amp;nbsp;Ji&amp;#382;n&amp;iacute;ho S&amp;uacute;d&amp;aacute;nu, Etiopie a ve velk&amp;yacute;ch po&amp;#269;tech pr&amp;aacute;v&amp;#283; ze Som&amp;aacute;lska. Prvn&amp;iacute; p&amp;#345;&amp;iacute;liv zp&amp;#367;sobila ob&amp;#269;ansk&amp;aacute; v&amp;aacute;lka v roce 1991, o dvacet let pozd&amp;#283;ji pak p&amp;#345;ed suchem a hladomorem uteklo okolo 160 tis&amp;iacute;c lid&amp;iacute;. OSN a humanit&amp;aacute;rn&amp;iacute; organizace v&amp;nbsp;oblasti varuj&amp;iacute;, &amp;#382;e sou&amp;#269;asn&amp;aacute; situace je mimo&amp;#345;&amp;aacute;dn&amp;#283; v&amp;aacute;&amp;#382;n&amp;aacute; a hroz&amp;iacute; nejv&amp;#283;t&amp;scaron;&amp;iacute; katastrofa za posledn&amp;iacute;ch 40 let. Britsk&amp;aacute; stanice BBC uvedla, &amp;#382;e domovy opustilo u&amp;#382; okolo milionu lid&amp;iacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ke&amp;#328;sk&amp;yacute; Dadaab stoj&amp;iacute; u&amp;#382; od 90. let a jeho populace se m&amp;#283;n&amp;iacute; s&amp;nbsp;krizemi v&amp;nbsp;Som&amp;aacute;lsku, nejv&amp;iacute;ce uprchl&amp;iacute;k&amp;#367; tu bylo okolo p&amp;#367;l milionu. V&amp;iacute;ce ne&amp;#382; provizorn&amp;iacute; t&amp;aacute;bor p&amp;#345;ipom&amp;iacute;n&amp;aacute; sp&amp;iacute;&amp;scaron; provizorn&amp;iacute; m&amp;#283;sto, m&amp;aacute; n&amp;#283;kolik center a tr&amp;#382;i&amp;scaron;&amp;#357;, cesty lemuj&amp;iacute; obchody se zbo&amp;#382;&amp;iacute;m s ovocem a zeleninou, drogeri&amp;iacute;, stavebn&amp;iacute;mi materi&amp;aacute;ly &amp;#269;i slu&amp;#382;bami mobiln&amp;iacute;ch oper&amp;aacute;tor&amp;#367;.&lt;/p&gt;
&lt;p&gt;B&amp;#283;&amp;#382;enci tu podle sv&amp;eacute; ekonomick&amp;eacute; situace bydl&amp;iacute; ve zd&amp;#283;n&amp;yacute;ch &amp;#269;i hlin&amp;#283;n&amp;yacute;ch domech s&amp;nbsp;plechov&amp;yacute;mi st&amp;#345;echami, ti nejchud&amp;scaron;&amp;iacute; a nov&amp;#283; p&amp;#345;&amp;iacute;choz&amp;iacute; n&amp;#283;kdy v&amp;nbsp;chatr&amp;#269;&amp;iacute;ch z&amp;nbsp;klack&amp;#367;, celtoviny a dek. V&amp;scaron;echny domy jsou od sebe odd&amp;#283;len&amp;eacute; ploty z&amp;nbsp;klack&amp;#367; nap&amp;iacute;chan&amp;yacute;ch do zem&amp;#283;. T&amp;aacute;bor stoj&amp;iacute; na p&amp;iacute;se&amp;#269;n&amp;eacute; p&amp;#367;d&amp;#283; a vegetace je tu v&amp;#283;t&amp;scaron;inou vyschl&amp;aacute;, i stromy a ke&amp;#345;e &amp;#269;ekaj&amp;iacute; na d&amp;eacute;&amp;scaron;&amp;#357;, aby se zazelenaly. &amp;#381;irafy okusuj&amp;iacute; posledn&amp;iacute; listy ak&amp;aacute;ci&amp;iacute;. B&amp;#283;hem proj&amp;iacute;&amp;#382;d&amp;#283;n&amp;iacute; regionem jsou u cest vid&amp;#283;t kosti a vysu&amp;scaron;en&amp;eacute; mrtvoly zv&amp;iacute;&amp;#345;at.&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;Takov&amp;eacute; sucho nepamatuji&lt;/h2&gt;
&lt;p&gt;P&amp;#345;i setk&amp;aacute;n&amp;iacute; s&amp;nbsp;&amp;scaron;&amp;eacute;fem Dadaabu Guyem Avognonem zazn&amp;iacute;v&amp;aacute; d&amp;#367;razn&amp;eacute; varov&amp;aacute;n&amp;iacute;, &amp;#382;e rok 2023 bude mimo&amp;#345;&amp;aacute;dn&amp;#283; komplikovan&amp;yacute;. UNHCR m&amp;aacute; na &amp;#345;&amp;iacute;zen&amp;iacute; ob&amp;#345;&amp;iacute;ho t&amp;aacute;bora men&amp;scaron;&amp;iacute; rozpo&amp;#269;et, mus&amp;iacute; sni&amp;#382;ovat stavy, zat&amp;iacute;mco v&amp;nbsp;regionu &amp;#345;&amp;aacute;d&amp;iacute; inflace a &amp;#269;ek&amp;aacute; se, &amp;#382;e pen&amp;iacute;ze na humanit&amp;aacute;rn&amp;iacute; pomoc do zna&amp;#269;n&amp;eacute; m&amp;iacute;ry od&amp;#269;erp&amp;aacute; v&amp;aacute;lka na Ukrajin&amp;#283;. Nevyzpytateln&amp;eacute; a potenci&amp;aacute;ln&amp;#283; drastick&amp;eacute; dopady m&amp;#367;&amp;#382;e m&amp;iacute;t i zv&amp;yacute;&amp;scaron;en&amp;iacute; cen potravin dov&amp;aacute;&amp;#382;en&amp;yacute;ch z Ruska jako p&amp;scaron;enice, kuku&amp;#345;ice a slune&amp;#269;nicov&amp;yacute; olej.&lt;/p&gt;

&lt;p&gt;Fatima, star&amp;scaron;&amp;iacute; majitelka obchodu s&amp;nbsp;potravinami, obavy m&amp;iacute;stn&amp;iacute;ch potvrzuje: &quot;Nap&amp;#345;&amp;iacute;klad cena brambor se od minul&amp;eacute;ho roku zdvojn&amp;aacute;sobila, do v&amp;scaron;eho zasahuj&amp;iacute; i ceny benzinu. M&amp;aacute;m mnohem m&amp;eacute;n&amp;#283; z&amp;aacute;kazn&amp;iacute;k&amp;#367; a mnohem v&amp;iacute;ce lid&amp;iacute;, co &amp;#382;ebraj&amp;iacute;. Za&amp;#382;ila jsem leccos, ale takov&amp;eacute; sucho, takovou situaci nepamatuji.&quot; O tom, &amp;#382;e OSN bere situaci v Dadaabu v&amp;aacute;&amp;#382;n&amp;#283;, sv&amp;#283;d&amp;#269;&amp;iacute; i ned&amp;aacute;vn&amp;aacute; n&amp;aacute;v&amp;scaron;t&amp;#283;va gener&amp;aacute;ln&amp;iacute;ho tajemn&amp;iacute;ka UNHCR Filippa Grandiho. Humanit&amp;aacute;rn&amp;iacute; organizace o&amp;#269;ek&amp;aacute;vaj&amp;iacute;, &amp;#382;e brzy dojde k&amp;nbsp;ofici&amp;aacute;ln&amp;iacute;mu prohl&amp;aacute;&amp;scaron;en&amp;iacute; situace v&amp;nbsp;Som&amp;aacute;lsku za hladomor.&lt;/p&gt;
&lt;p&gt;Nov&amp;#283; p&amp;#345;&amp;iacute;choz&amp;iacute; proch&amp;aacute;zej&amp;iacute; v&amp;nbsp;t&amp;aacute;bo&amp;#345;e nejprve karant&amp;eacute;nou a bezpe&amp;#269;nostn&amp;iacute;m screeningem, kter&amp;yacute; zji&amp;scaron;&amp;#357;uje, jestli mezi uprchl&amp;iacute;ky nejsou infiltrovan&amp;iacute; terorist&amp;eacute;. Testuj&amp;iacute; se tak&amp;eacute; na nemoci a infekce jako covid, cholera nebo spalni&amp;#269;ky.&amp;nbsp;&quot;Mluvil jsem s jednou matkou, kter&amp;aacute; m&amp;#283;la dv&amp;#283; d&amp;#283;ti, z toho jedno s&amp;nbsp;handicapem. Ob&amp;#283; i man&amp;#382;ela j&amp;iacute; extremisti z al-&amp;Scaron;ab&amp;aacute;bu zast&amp;#345;elili p&amp;#345;ed o&amp;#269;ima a ji samu zn&amp;aacute;silnili. Mysleli si, &amp;#382;e je mrtv&amp;aacute;, a nechali ji le&amp;#382;et, jinak by ji taky zabili,&quot; vypr&amp;aacute;v&amp;iacute; pracovn&amp;iacute;k LWF Stephan Areba. Podobn&amp;#283; jako jeho kolegov&amp;eacute; ka&amp;#382;d&amp;yacute; den eviduje mnoho podobn&amp;yacute;ch p&amp;#345;&amp;iacute;b&amp;#283;h&amp;#367;. Mimo sucha, nedostatku vody a hladomoru je pro Som&amp;aacute;lce nejv&amp;#283;t&amp;scaron;&amp;iacute;m nebezpe&amp;#269;&amp;iacute;m intenzivn&amp;iacute; konflikt v jejich zemi. Prioritou te&amp;#271; je, aby se neprojevil i v&amp;nbsp;Keni, t&amp;#345;eba v&amp;nbsp;podob&amp;#283; teroristick&amp;yacute;ch &amp;uacute;tok&amp;#367;.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Al-&amp;Scaron;ab&amp;aacute;b je teroristick&amp;aacute; organizace a spojenec al-K&amp;aacute;idy, kter&amp;aacute; se hl&amp;aacute;s&amp;iacute; k&amp;nbsp;fundament&amp;aacute;ln&amp;iacute;mu salafistick&amp;eacute;mu d&amp;#382;ih&amp;aacute;dismu. Operuje p&amp;#345;ev&amp;aacute;&amp;#382;n&amp;#283; od roku 2000 v&amp;nbsp;Som&amp;aacute;lsku. C&amp;iacute;lem jej&amp;iacute;ch bojovn&amp;iacute;k&amp;#367; je isl&amp;aacute;msk&amp;yacute; st&amp;aacute;t a sjednocen&amp;iacute; muslim&amp;#367; ve v&amp;yacute;chodn&amp;iacute; Africe. Terorist&amp;eacute; vedou vlekl&amp;yacute; konflikt se som&amp;aacute;lskou &amp;uacute;st&amp;#345;edn&amp;iacute; vl&amp;aacute;dou a dal&amp;scaron;&amp;iacute;mi milicemi.&lt;/p&gt;
&lt;h2&gt;Teror zam&amp;#283;&amp;#345;en&amp;yacute; na uprchl&amp;iacute;ky&lt;/h2&gt;
&lt;p&gt;V&amp;nbsp;&amp;uacute;noru 2022 OSN odhadovala, &amp;#382;e al-&amp;Scaron;ab&amp;aacute;b tvo&amp;#345;&amp;iacute;&amp;nbsp;sedm a&amp;#382; dvan&amp;aacute;ct tis&amp;iacute;c mu&amp;#382;&amp;#367;. V&amp;nbsp;sou&amp;#269;asnosti se s&amp;nbsp;novou som&amp;aacute;lskou vl&amp;aacute;dou vyost&amp;#345;ily boje s&amp;nbsp;c&amp;iacute;lem organizaci &amp;uacute;pln&amp;#283; zlikvidovat. Podle informac&amp;iacute; LWF ztr&amp;aacute;c&amp;iacute; v&amp;nbsp;Som&amp;aacute;lsku i podporu m&amp;iacute;stn&amp;iacute;ch komunit a Girma Gudina tvrd&amp;iacute;, &amp;#382;e v&amp;yacute;razn&amp;#283; prohr&amp;aacute;v&amp;aacute;. Vyno&amp;#345;uj&amp;iacute; se proto obavy, &amp;#382;e se v&amp;iacute;ce bojovn&amp;iacute;k&amp;#367; maskovan&amp;yacute;ch za uprchl&amp;iacute;ky pokus&amp;iacute; dostat do sousedn&amp;iacute; Keni.&lt;/p&gt;
&lt;p&gt;Zdej&amp;scaron;&amp;iacute; bezpe&amp;#269;nostn&amp;iacute; s&amp;iacute;ly berou situaci velmi v&amp;aacute;&amp;#382;n&amp;#283;, zem&amp;#283; byla ter&amp;#269;em n&amp;#283;kolika velk&amp;yacute;ch teroristick&amp;yacute;ch &amp;uacute;tok&amp;#367;, z&amp;nbsp;nich&amp;#382; nejv&amp;#283;t&amp;scaron;&amp;iacute; v roce 2015 ot&amp;#345;&amp;aacute;sl m&amp;#283;stem Garrisa nedaleko uprchlick&amp;eacute;ho t&amp;aacute;bora Dadaab. Na univerzitu tehdy za&amp;uacute;to&amp;#269;ilo n&amp;#283;kolik ozbrojenc&amp;#367;, kte&amp;#345;&amp;iacute; zavra&amp;#382;dili 148 lid&amp;iacute; a 79 zranili. Mluv&amp;#269;&amp;iacute; al-&amp;Scaron;ab&amp;aacute;bu po &amp;uacute;toku napsal, &amp;#382;e &quot;ke&amp;#328;sk&amp;aacute; m&amp;#283;sta zrudnou krv&amp;iacute;&quot;. Nyn&amp;iacute; v Keni nejsou hl&amp;aacute;&amp;scaron;eny &amp;#382;&amp;aacute;dn&amp;eacute; bezpe&amp;#269;nostn&amp;iacute; incidenty. Stephan Areba vysv&amp;#283;tluje, &amp;#382;e al-&amp;Scaron;ab&amp;aacute;b terorizuje p&amp;#345;edev&amp;scaron;&amp;iacute;m lidi na &amp;uacute;t&amp;#283;ku. Ti proch&amp;aacute;zej&amp;iacute; dny i t&amp;yacute;dny Som&amp;aacute;lskem, &amp;#269;asto p&amp;#283;&amp;scaron;ky. Mnohdy b&amp;yacute;vaj&amp;iacute; zoufal&amp;iacute; i sami d&amp;#382;ih&amp;aacute;dist&amp;eacute; -&amp;nbsp;loup&amp;iacute; j&amp;iacute;dlo a jak&amp;eacute;koliv z&amp;aacute;soby.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&quot;Potkal jsem otce od rodiny, m&amp;#283;li 300 velbloud&amp;#367;, v&amp;scaron;ichni mu po&amp;scaron;li. A to velbloudi norm&amp;aacute;ln&amp;#283; vydr&amp;#382;&amp;iacute; hodn&amp;#283;. Nen&amp;iacute; jedin&amp;yacute;, mnoho pastevc&amp;#367; p&amp;#345;i&amp;scaron;lo o zv&amp;iacute;&amp;#345;ata, kter&amp;aacute; je &amp;#382;iv&amp;iacute;: ovce, kozy, slepice a velbloudy. Lid&amp;eacute;, kte&amp;#345;&amp;iacute; jsou z&amp;aacute;visl&amp;iacute; na vyp&amp;#283;stov&amp;aacute;n&amp;iacute; &amp;uacute;rody, nemaj&amp;iacute; co j&amp;iacute;st. Jin&amp;iacute; m&amp;#283;li obchody, ale ty zkrachovaly,&quot; pokra&amp;#269;uje Areba. Podle n&amp;#283;j Som&amp;aacute;lci necht&amp;#283;j&amp;iacute; opou&amp;scaron;t&amp;#283;t sv&amp;eacute; domovy, ale &amp;#269;asto nemaj&amp;iacute; na v&amp;yacute;b&amp;#283;r.&lt;/p&gt;
&lt;p&gt;Hrozbu p&amp;#345;edstavuj&amp;iacute; i &amp;uacute;nosy, al-&amp;Scaron;ab&amp;aacute;b nech&amp;aacute;v&amp;aacute; proj&amp;iacute;t &amp;#382;eny a d&amp;#283;ti, mlad&amp;eacute; mu&amp;#382;e n&amp;aacute;siln&amp;#283; rekrutuje a nut&amp;iacute; bojovat. Rizik&amp;#367;m &amp;#269;el&amp;iacute; i humanit&amp;aacute;rn&amp;iacute; pracovn&amp;iacute;ci v&amp;nbsp;Dadaabu, ven ze st&amp;#345;e&amp;#382;en&amp;eacute;ho &amp;uacute;st&amp;#345;ed&amp;iacute; vyj&amp;iacute;&amp;#382;d&amp;#283;j&amp;iacute; v&amp;#382;dy jen s&amp;nbsp;policejn&amp;iacute; ozbrojenou eskortou. Na ot&amp;aacute;zku, pro&amp;#269; se lid&amp;eacute; k&amp;nbsp;terorist&amp;#367;m p&amp;#345;id&amp;aacute;vaj&amp;iacute;, Areba odpov&amp;iacute;d&amp;aacute;, &amp;#382;e kv&amp;#367;li chudob&amp;#283;. &quot;Al-&amp;Scaron;ab&amp;aacute;b je jedna z&amp;nbsp;nejnebezpe&amp;#269;n&amp;#283;j&amp;scaron;&amp;iacute;ch teroristick&amp;yacute;ch organizac&amp;iacute; na sv&amp;#283;t&amp;#283;, nab&amp;iacute;z&amp;iacute; pen&amp;iacute;ze a m&amp;aacute; sv&amp;eacute; metody radikalizace. Zvl&amp;aacute;&amp;scaron;&amp;#357; zraniteln&amp;iacute; jsou mlad&amp;iacute; lid&amp;eacute;. V&amp;iacute;ra jej&amp;iacute;ch bojovn&amp;iacute;k&amp;#367; ale s opravdov&amp;yacute;m isl&amp;aacute;mem nem&amp;aacute; nic spole&amp;#269;n&amp;eacute;ho,&quot; podot&amp;yacute;k&amp;aacute; Stephan Areba z LWF.&lt;/p&gt;
&lt;h2&gt;&amp;#268;esk&amp;aacute; pomoc&lt;/h2&gt;
&lt;p&gt;Pro z&amp;aacute;chranu a bezpe&amp;#269;&amp;iacute; co nejv&amp;#283;t&amp;scaron;&amp;iacute;ho po&amp;#269;tu lid&amp;iacute; v&amp;nbsp;n&amp;aacute;sleduj&amp;iacute;c&amp;iacute;ch m&amp;#283;s&amp;iacute;c&amp;iacute;ch je nyn&amp;iacute; kl&amp;iacute;&amp;#269;ov&amp;aacute; spolupr&amp;aacute;ce mezin&amp;aacute;rodn&amp;iacute; komunity, ke&amp;#328;sk&amp;eacute; vl&amp;aacute;dy a humanit&amp;aacute;rn&amp;iacute;ch organizac&amp;iacute;. N&amp;#283;kter&amp;eacute; z nich jako Handicap International u&amp;#382; p&amp;#345;eru&amp;scaron;ily sv&amp;eacute; aktivity, nyn&amp;iacute; se v&amp;nbsp;Dadaabu mluv&amp;iacute; o potenci&amp;aacute;ln&amp;iacute;m odchodu L&amp;eacute;ka&amp;#345;&amp;#367; bez hranic, kte&amp;#345;&amp;iacute; provozuj&amp;iacute; jednu z&amp;nbsp;&amp;#382;ivotn&amp;#283; d&amp;#367;le&amp;#382;it&amp;yacute;ch nemocnic. I LWF varuje, &amp;#382;e nedostatek pen&amp;#283;z a ochoty v&amp;nbsp;oblasti pom&amp;aacute;hat m&amp;#367;&amp;#382;e krizi zn&amp;aacute;sobit. Luter&amp;aacute;ni v&amp;nbsp;t&amp;aacute;bo&amp;#345;e provozuj&amp;iacute; 22 &amp;scaron;kol, pom&amp;aacute;haj&amp;iacute; se zdravotnictv&amp;iacute;m, zam&amp;#283;stn&amp;aacute;vaj&amp;iacute; u&amp;#269;itele, soci&amp;aacute;ln&amp;iacute; pracovn&amp;iacute;ky i fyzioterapeuty a koordinuj&amp;iacute; stovky dobrovoln&amp;iacute;k&amp;#367; - celkem je to p&amp;#345;es 800 lid&amp;iacute;. Spole&amp;#269;n&amp;#283; s&amp;nbsp;OSN a dal&amp;scaron;&amp;iacute;mi organizacemi zaji&amp;scaron;&amp;#357;uj&amp;iacute; v&amp;nbsp;t&amp;aacute;bo&amp;#345;e slu&amp;#382;by, na kter&amp;eacute; ke&amp;#328;sk&amp;aacute; vl&amp;aacute;da nem&amp;aacute; prost&amp;#345;edky.&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;S&amp;nbsp;LWF v&amp;nbsp;Dadaabu spolupracuje i jedin&amp;aacute; &amp;#269;esk&amp;aacute; organizace Diakonie &amp;#268;eskobratrsk&amp;eacute; c&amp;iacute;rkve evangelick&amp;eacute;. &quot;Program MEDEVAC &amp;#269;esk&amp;eacute;ho ministerstva vnitra pom&amp;aacute;h&amp;aacute; p&amp;#345;et&amp;iacute;&amp;#382;en&amp;eacute; a st&amp;aacute;le nedostate&amp;#269;n&amp;#283; vybaven&amp;eacute; st&amp;aacute;tn&amp;iacute; nemocnici v Dadaabu, kter&amp;aacute; pokr&amp;yacute;v&amp;aacute; 180 tis&amp;iacute;c obyvatel,&quot; popisuje Erik Siegl, vedouc&amp;iacute; zahrani&amp;#269;n&amp;iacute;ch projekt&amp;#367; Diakonie. P&amp;#345;esto&amp;#382;e m&amp;iacute;stn&amp;iacute; zdravotn&amp;iacute;ci jsou vyt&amp;iacute;&amp;#382;eni na maximum, &amp;#269;&amp;aacute;st pacient&amp;#367; nejsou st&amp;aacute;le schopni dostate&amp;#269;n&amp;#283; o&amp;scaron;et&amp;#345;it tak&amp;eacute; proto, &amp;#382;e nemaj&amp;iacute; dostatek kvalitn&amp;iacute;ho vybaven&amp;iacute;. N&amp;#283;kter&amp;eacute; mus&amp;iacute; vozit po provizorn&amp;iacute;ch cest&amp;aacute;ch skoro sto kilometr&amp;#367;, jin&amp;iacute; prost&amp;#283; nez&amp;iacute;skaj&amp;iacute; dostate&amp;#269;nou p&amp;eacute;&amp;#269;i.&lt;/p&gt;

&lt;p&gt;&amp;#268;esk&amp;yacute; projekt pomohl nemocnici zah&amp;aacute;jit v&amp;yacute;robu vlastn&amp;iacute;ch prot&amp;eacute;z, ort&amp;eacute;z na m&amp;iacute;ru a pacienti s posti&amp;#382;en&amp;iacute;m mohou rehabilitovat na vhodn&amp;yacute;ch stroj&amp;iacute;ch. MEDEVAC tak&amp;eacute; dovybavil porodn&amp;iacute; a opera&amp;#269;n&amp;iacute; s&amp;aacute;l a laborato&amp;#345; p&amp;#345;&amp;iacute;stroji na r&amp;#367;zn&amp;eacute; testy. P&amp;#345;i n&amp;aacute;v&amp;scaron;t&amp;#283;v&amp;#283; nemocnice je po rozhovoru s&amp;nbsp;l&amp;eacute;ka&amp;#345;i situace je&amp;scaron;t&amp;#283; urgentn&amp;#283;j&amp;scaron;&amp;iacute;. Pokazil se star&amp;yacute; gener&amp;aacute;tor a za&amp;#345;&amp;iacute;zen&amp;iacute; je u&amp;#382; 48 hodin bez proudu. Na nov&amp;yacute; nejsou pen&amp;iacute;ze.&lt;/p&gt;
&lt;p&gt;Specifickou skupinou, na kterou se LWF a Diakonie zam&amp;#283;&amp;#345;uj&amp;iacute;, jsou lid&amp;eacute; s&amp;nbsp;handicapem. V&amp;nbsp;Dadaabu je na pohled patrn&amp;eacute;, &amp;#382;e jich je v&amp;#283;t&amp;scaron;&amp;iacute; mno&amp;#382;stv&amp;iacute; ne&amp;#382; v&amp;nbsp;obvykl&amp;eacute; populaci. &quot;Moment&amp;aacute;ln&amp;#283; jsme identifikovali skupinu pades&amp;aacute;ti lid&amp;iacute; s&amp;nbsp;amputacemi. Celkov&amp;#283; ale nem&amp;aacute;me p&amp;#345;ehled, kolik lid&amp;iacute; s&amp;nbsp;handicapem je v&amp;nbsp;t&amp;aacute;bo&amp;#345;e pr&amp;aacute;v&amp;#283; te&amp;#271;. A MEDEVAC je jedin&amp;yacute; v&amp;yacute;znamn&amp;yacute; projekt, kter&amp;yacute; v&amp;nbsp;sou&amp;#269;asnosti aktivn&amp;#283; pom&amp;aacute;h&amp;aacute; t&amp;#283;mto lidem,&quot; vysv&amp;#283;tluje Areba. V&amp;#283;t&amp;scaron;ina amputac&amp;iacute; je zp&amp;#367;soben&amp;aacute; explozemi a st&amp;#345;eln&amp;yacute;mi zran&amp;#283;n&amp;iacute;mi, dal&amp;scaron;&amp;iacute; vznikaj&amp;iacute; kv&amp;#367;li nemocem, jako je nap&amp;#345;&amp;iacute;klad diabetes. LWF pracuje nap&amp;#345;&amp;iacute;klad i s&amp;nbsp;t&amp;#345;emi d&amp;#283;tmi s&amp;nbsp;amputovan&amp;yacute;ma nohama po v&amp;yacute;bu&amp;scaron;&amp;iacute;ch improvizovan&amp;yacute;ch bomb. Areba pro n&amp;#283; zaji&amp;scaron;&amp;#357;uje v&amp;yacute;robu prot&amp;eacute;z. &quot;Jsme za p&amp;#345;&amp;iacute;sp&amp;#283;vek z&amp;nbsp;&amp;#268;eska velmi vd&amp;#283;&amp;#269;n&amp;iacute;. D&amp;aacute;v&amp;aacute; to nejzraniteln&amp;#283;j&amp;scaron;&amp;iacute;m lidem nad&amp;#283;ji,&quot; &amp;#345;&amp;iacute;k&amp;aacute; k tomu.&amp;nbsp;&lt;/p&gt;

&lt;h2&gt;Co je to budoucnost?&lt;/h2&gt;
&lt;p&gt;Nad Dadaabem pomalu pluj&amp;iacute; mraky, ze kter&amp;yacute;ch st&amp;aacute;le nepr&amp;scaron;&amp;iacute;. Pastevci nah&amp;aacute;n&amp;#283;j&amp;iacute; kozy, ovce i velbloudy ke studn&amp;aacute;m. Na okraj&amp;iacute;ch t&amp;aacute;bora st&amp;aacute;le p&amp;#345;ib&amp;yacute;vaj&amp;iacute; nov&amp;eacute; chatr&amp;#269;e, lid&amp;eacute; &amp;#269;ekaj&amp;iacute; p&amp;#345;ed vysok&amp;yacute;mi &amp;#382;elezn&amp;yacute;mi branami humanit&amp;aacute;rn&amp;iacute;ch organizac&amp;iacute;. Osli zap&amp;#345;a&amp;#382;en&amp;iacute; do d&amp;#345;ev&amp;#283;n&amp;yacute;ch k&amp;aacute;r t&amp;aacute;hnou zbo&amp;#382;&amp;iacute; tam a zp&amp;#283;t, po cest&amp;aacute;ch a cesti&amp;#269;k&amp;aacute;ch pomal&amp;yacute;m krokem kr&amp;aacute;&amp;#269;&amp;iacute; osam&amp;#283;l&amp;eacute; postavy v barevn&amp;eacute;m oble&amp;#269;en&amp;iacute;. D&amp;#283;ti hraj&amp;iacute; na p&amp;iacute;sku fotbal, p&amp;#345;i kter&amp;eacute;m jejich podhu&amp;scaron;t&amp;#283;n&amp;yacute; m&amp;iacute;&amp;#269; v&amp;iacute;&amp;#345;&amp;iacute; prach.&lt;/p&gt;
&lt;p&gt;Budoucnost v&amp;scaron;ech te&amp;#271; z&amp;aacute;vis&amp;iacute; na shov&amp;iacute;vavosti p&amp;#345;&amp;iacute;rody a pomoci lid&amp;iacute;. Pokud nebude pr&amp;scaron;et a mezin&amp;aacute;rodn&amp;iacute; komunita zam&amp;#283;&amp;#345;&amp;iacute; svou pozornost jinam, pote&amp;#269;ou v such&amp;eacute;m Dadaabu op&amp;#283;t hlavn&amp;#283; slzy, jako u&amp;#382; n&amp;#283;kolikr&amp;aacute;t v minulosti. &quot;Pokud nedojde k rychl&amp;eacute; reakci, nastane hladomor velk&amp;yacute;ch rozm&amp;#283;r&amp;#367;. Lid&amp;eacute; se ptaj&amp;iacute;, co je to vlastn&amp;#283; budoucnost. A jak na ni m&amp;aacute;me myslet, kdy&amp;#382; nep&amp;#345;e&amp;#382;ijeme dne&amp;scaron;ek?&quot; podot&amp;yacute;k&amp;aacute; &amp;scaron;&amp;eacute;f ke&amp;#328;sk&amp;eacute; mise LWF Girma Gudima.&lt;/p&gt;

</content:encoded>

		<guid isPermaLink="false">216865dc5b5311ed82b7ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Marné čekání na déšť. Jak vypadá život v keňském uprchlickém táboře Dadaab</title>
		<link>https://zpravy.aktualne.cz/zahranici/fotoreportaz-z-dadaabu-v-keni/r~938de75255dd11ed8c6f0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sun, 06 Nov 2022 14:24:50 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Keňský Dadaab, jeden z největších uprchlických táborů světa, čelí přílivu Somálců.</description>

		



<blackbox:extra  exportTitle="Marné čekání na déšť. Jak vypadá život v keňském uprchlickém táboře Dadaab" bbxType="gallery" subtype="slides" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/d6dfb60f4f813e5eb1ac34cc756d7f78_extract=200,0,1920,1080_resize=720,405_.jpg?hash=4ddf5d153104fe0200a6027c8fbb21e4&quot; alt=&quot;Marné čekání na déšť. Jak vypadá život v keňském uprchlickém táboře Dadaab; Zdroj foto: Aktuálně.cz / Jiří Pasz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;
					Keňský Dadaab, jeden z největších uprchlických táborů světa, čelí přílivu Somálců.
			&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">938de75255dd11ed8c6f0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Letadlo v prudkém dešti minulo letiště a havarovalo do Viktoriina jezera v Tanzanii</title>
		<link>https://zpravy.aktualne.cz/zahranici/letadlo-v-prudkem-desti-minulo-letiste-a-havarovalo-do-vikto/r~9ff0dc705dd511ed8d680cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sun, 06 Nov 2022 13:53:25 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Letadlo ATR 42 společnosti Precision Air přepravovalo 39 cestujících, vedle nich byli na palubě také dva piloti a další dva členové posádky.</description>

		



<blackbox:extra  exportTitle="Letadlo v prudkém dešti minulo letiště a havarovalo do Viktoriina jezera v Tanzanii" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/dab02f0eecc43dc4bc0f6e74a0e50018_resize=720,405_.jpg?hash=24434143d16ed97307ba4cc7b518f2fa&quot; alt=&quot;Letadlo v prudkém dešti minulo letiště a havarovalo do Viktoriina jezera v Tanzanii; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Letadlo spole&amp;#269;nosti Precision Air na lince z tanzansk&amp;eacute; obchodn&amp;iacute; metropole D&amp;aacute;resal&amp;aacute;m se pokou&amp;scaron;elo p&amp;#345;ist&amp;aacute;t na leti&amp;scaron;ti ve m&amp;#283;st&amp;#283; Bukoba, kter&amp;eacute; le&amp;#382;&amp;iacute; p&amp;#345;&amp;iacute;mo na b&amp;#345;ehu jezera. Stroj skon&amp;#269;il ve vod&amp;#283; asi 100 metr&amp;#367; od leti&amp;scaron;t&amp;#283;, sd&amp;#283;lil novin&amp;aacute;&amp;#345;&amp;#367;m policejn&amp;iacute; &amp;#269;initel. V oblasti byl v dob&amp;#283; nehody prudk&amp;yacute; d&amp;eacute;&amp;scaron;&amp;#357; a mlha.&lt;/p&gt;
&lt;p&gt;O&amp;#269;it&amp;yacute; sv&amp;#283;dek m&amp;iacute;stn&amp;iacute; stanici popsal, &amp;#382;e letadlo se za &amp;scaron;patn&amp;eacute; viditelnosti p&amp;#345;ibli&amp;#382;ovalo k leti&amp;scaron;ti zp&amp;#367;sobem, z kter&amp;eacute;ho bylo patrn&amp;eacute;, &amp;#382;e n&amp;#283;co nen&amp;iacute; v po&amp;#345;&amp;aacute;dku. Letadlo se podle n&amp;#283;j v jednu chv&amp;iacute;li k leti&amp;scaron;ti nato&amp;#269;ilo, ale minulo ho a zam&amp;iacute;&amp;#345;ilo do jezera.&lt;/p&gt;
&lt;p&gt;Letadlo ATR 42 p&amp;#345;epravovalo 39 cestuj&amp;iacute;c&amp;iacute;ch, vedle nich byli na palub&amp;#283; dva piloti a dva &amp;#269;lenov&amp;eacute; pos&amp;aacute;dky. &quot;Do t&amp;eacute;to chv&amp;iacute;le se n&amp;aacute;m poda&amp;#345;ilo zachr&amp;aacute;nit 26 lid&amp;iacute;, kte&amp;#345;&amp;iacute; byli p&amp;#345;evezeni do nemocnice,&quot; uvedl m&amp;iacute;stn&amp;iacute; p&amp;#345;edstavitel. Doplnil, &amp;#382;e z&amp;aacute;chrann&amp;eacute; operace pokra&amp;#269;uj&amp;iacute;. Agentura Reuters d&amp;#345;&amp;iacute;ve uvedla, &amp;#382;e podle tanzansk&amp;yacute;ch m&amp;eacute;di&amp;iacute; se z&amp;aacute;chran&amp;aacute;&amp;#345;i sna&amp;#382;&amp;iacute; pomoci lidem uv&amp;#283;zn&amp;#283;n&amp;yacute;m uvnit&amp;#345; stroje.&lt;/p&gt;
&lt;p&gt;&amp;#268;etn&amp;eacute;&amp;nbsp;fotografie&amp;nbsp;a&amp;nbsp;videoz&amp;aacute;znamy&amp;nbsp;nehody zachycuj&amp;iacute; letadlo &amp;#269;&amp;aacute;ste&amp;#269;n&amp;#283; pono&amp;#345;en&amp;eacute; v jeze&amp;#345;e nedaleko od b&amp;#345;ehu. Vid&amp;#283;t jsou i &amp;#269;luny s lidmi a mnoho p&amp;#345;ihl&amp;iacute;&amp;#382;ej&amp;iacute;c&amp;iacute;ch, kte&amp;#345;&amp;iacute; stoj&amp;iacute; na b&amp;#345;ehu nebo v m&amp;#283;lk&amp;eacute; vod&amp;#283;. Z&amp;aacute;chrann&amp;eacute; slo&amp;#382;ky se pokou&amp;scaron;ej&amp;iacute; letadlo vyzdvihnout z vody pomoc&amp;iacute; lan a je&amp;#345;&amp;aacute;bu.&lt;/p&gt;
&lt;p&gt;Spole&amp;#269;nost Precision Air je nejv&amp;#283;t&amp;scaron;&amp;iacute; soukromou leteckou spole&amp;#269;nost&amp;iacute; v Tanzanii, uvedl Reuters. Letadlo, kter&amp;eacute; v Tanzanii havarovalo, vyr&amp;aacute;b&amp;iacute; francouzsko-italsk&amp;aacute; spole&amp;#269;nost ATR. Stroj m&amp;aacute; podle konfigurace kapacitu pro p&amp;#345;epravu 30 a&amp;#382; 50 lid&amp;iacute;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">9ff0dc705dd511ed8d680cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Fajfka u jména za osm dolarů. Elon Musk mění Twitter, spustil systém předplatného</title>
		<link>https://zpravy.aktualne.cz/zahranici/twitter-spustil-predplatne-uzivatele-ziskaji-stejnou-ikonku/r~e01161e65d4c11ed8b4e0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sat, 05 Nov 2022 22:04:17 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Nová služba znamená konec současného systému ověřování profilů, který Twitter spustil v roce 2009.</description>

		



<blackbox:extra  exportTitle="Fajfka u jména za osm dolarů. Elon Musk mění Twitter, spustil systém předplatného" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/a245774d9a3832d58e3ec53ae580b84d_extract=0,0,1960,1103_resize=720,405_.jpg?hash=cfec8451b96f72afc5fc36874515f145&quot; alt=&quot;Fajfka u jména za osm dolarů. Elon Musk mění Twitter, spustil systém předplatného; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Twitter v aktualizaci sv&amp;eacute; aplikace pro za&amp;#345;&amp;iacute;zen&amp;iacute; s opera&amp;#269;n&amp;iacute;m syst&amp;eacute;mem Apple iOS uvedl, &amp;#382;e lid&amp;eacute; vyu&amp;#382;&amp;iacute;vaj&amp;iacute;c&amp;iacute; novou slu&amp;#382;bu budou moci m&amp;iacute;t vedle sv&amp;eacute;ho jm&amp;eacute;na modrou ikonu &quot;stejn&amp;#283; jako celebrity, podniky a politici&quot;. Nov&amp;aacute; slu&amp;#382;ba znamen&amp;aacute; konec sou&amp;#269;asn&amp;eacute;ho syst&amp;eacute;mu ov&amp;#283;&amp;#345;ov&amp;aacute;n&amp;iacute; profil&amp;#367;, kter&amp;yacute; Twitter spustil v roce 2009, aby zabr&amp;aacute;nil lidem vyd&amp;aacute;vat se za zn&amp;aacute;m&amp;eacute; osobnosti, p&amp;iacute;&amp;scaron;e AP.&lt;/p&gt;
&lt;p&gt;Odborn&amp;iacute;ci podle AP vyj&amp;aacute;d&amp;#345;ili ze zm&amp;#283;ny syst&amp;eacute;mu obavy. Dosavadn&amp;iacute; syst&amp;eacute;m sice nebyl dokonal&amp;yacute;, pom&amp;aacute;hal v&amp;scaron;ak u&amp;#382;ivatel&amp;#367;m ur&amp;#269;it, zda jsou &amp;uacute;&amp;#269;ty, z nich&amp;#382; &amp;#269;erpaj&amp;iacute; informace, autentick&amp;eacute;. Firma v aktualizaci nehovo&amp;#345;&amp;iacute; o tom, &amp;#382;e by ov&amp;#283;&amp;#345;ov&amp;aacute;n&amp;iacute; profil&amp;#367; m&amp;#283;lo b&amp;yacute;t sou&amp;#269;&amp;aacute;st&amp;iacute; nov&amp;eacute;ho syst&amp;eacute;mu pou&amp;#382;&amp;iacute;v&amp;aacute;n&amp;iacute; modr&amp;yacute;ch ikon, upozor&amp;#328;uje AP.&lt;/p&gt;

&lt;p&gt;Spu&amp;scaron;t&amp;#283;n&amp;iacute; nov&amp;eacute; placen&amp;eacute; slu&amp;#382;by p&amp;#345;ich&amp;aacute;z&amp;iacute; den pot&amp;eacute;, co firma zah&amp;aacute;jila rozs&amp;aacute;hl&amp;eacute; propou&amp;scaron;t&amp;#283;n&amp;iacute; zam&amp;#283;stnanc&amp;#367; s c&amp;iacute;lem sn&amp;iacute;&amp;#382;it n&amp;aacute;klady. Musk minul&amp;yacute; t&amp;yacute;den dokon&amp;#269;il p&amp;#345;evzet&amp;iacute; spole&amp;#269;nosti Twitter za 44 miliard dolar&amp;#367;, co&amp;#382; je zhruba 1,1 bilionu korun. N&amp;aacute;sledn&amp;#283; rozpustil dev&amp;iacute;ti&amp;#269;lennou spr&amp;aacute;vn&amp;iacute; radu a stal se jedin&amp;yacute;m &amp;#345;editelem podniku.&lt;/p&gt;
&lt;p&gt;V p&amp;aacute;tek Musk uvedl, &amp;#382;e ru&amp;scaron;en&amp;iacute; pracovn&amp;iacute;ch m&amp;iacute;st je nevyhnuteln&amp;eacute;, proto&amp;#382;e Twitter prod&amp;#283;l&amp;aacute;v&amp;aacute; &amp;#269;ty&amp;#345;i miliony dolar&amp;#367; denn&amp;#283;. Podnik se podle n&amp;#283;j pot&amp;yacute;k&amp;aacute; s &quot;masivn&amp;iacute;m poklesem p&amp;#345;&amp;iacute;jm&amp;#367;&quot; v d&amp;#367;sledku tlaku aktivist&amp;#367; na inzerenty, aby na tuto platformu neumis&amp;#357;ovali reklamu.&lt;/p&gt;
&lt;p&gt;Reklama tvo&amp;#345;&amp;iacute; velkou &amp;#269;&amp;aacute;st p&amp;#345;&amp;iacute;jm&amp;#367; spole&amp;#269;nosti Twitter. Musk se minul&amp;yacute; t&amp;yacute;den obr&amp;aacute;til na reklamn&amp;iacute; z&amp;aacute;kazn&amp;iacute;ky podniku v otev&amp;#345;en&amp;eacute;m dopise, ve kter&amp;eacute;m se sna&amp;#382;&amp;iacute; vysv&amp;#283;tlit, pro&amp;#269; se rozhodl firmu koupit, a vyvrac&amp;iacute; obavy o jej&amp;iacute; budouc&amp;iacute; v&amp;yacute;voj pod jeho veden&amp;iacute;m. Twitter by se podle n&amp;#283;j nem&amp;#283;l st&amp;aacute;t &quot;m&amp;iacute;stem hr&amp;#367;zy&quot;, kde lze &amp;#345;&amp;iacute;ci cokoliv bez n&amp;aacute;sledk&amp;#367;. Kritici se v&amp;scaron;ak ob&amp;aacute;vaj&amp;iacute;, &amp;#382;e zm&amp;#283;na vlastn&amp;iacute;ka povede k m&amp;eacute;n&amp;#283; moderovan&amp;eacute;mu obsahu, co&amp;#382; podpo&amp;#345;&amp;iacute; nen&amp;aacute;vistn&amp;eacute; projevy na s&amp;iacute;ti.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">e01161e65d4c11ed8b4e0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Odmítla s ním odjet, tak ji ubodal. Belgie bude nově speciálně sledovat vraždy žen</title>
		<link>https://zpravy.aktualne.cz/zahranici/belgie-jako-prvni-stat-v-evrope-bude-specialne-sledovat-femi/r~58623ca05b7811ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sat, 05 Nov 2022 17:12:19 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Belgie jako první evropská země udělila takzvané femicidě samostatné místo ve svém trestním zákoníku.</description>

		



<blackbox:extra  exportTitle="Odmítla s ním odjet, tak ji ubodal. Belgie bude nově speciálně sledovat vraždy žen" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/a884c59a8d2c3097ac81123001bf2889_extract=99,0,1958,1101_resize=720,405_.jpg?hash=dffb9675aaf0416e6ba3c3126ddd0ee2&quot; alt=&quot;Odmítla s ním odjet, tak ji ubodal. Belgie bude nově speciálně sledovat vraždy žen; Zdroj foto: Shutterstock&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Zem&amp;#283; nyn&amp;iacute; za&amp;#345;ad&amp;iacute; zabit&amp;iacute; &amp;#382;eny za to, &amp;#382;e je &amp;#382;ena, vra&amp;#382;dy ze cti a dal&amp;scaron;&amp;iacute; genderov&amp;#283; podm&amp;iacute;n&amp;#283;n&amp;eacute; n&amp;aacute;siln&amp;eacute; &amp;#269;in&amp;#367;m do samostatn&amp;eacute;ho m&amp;iacute;sta v trestn&amp;iacute;m z&amp;aacute;kon&amp;iacute;ku.&lt;/p&gt;
&lt;p&gt;Nov&amp;aacute; legislativa ukl&amp;aacute;d&amp;aacute; policii, st&amp;aacute;tn&amp;iacute;m zastupitelstv&amp;iacute;m a dal&amp;scaron;&amp;iacute;m instituc&amp;iacute;m posuzovat vra&amp;#382;dy &amp;#382;en jako specifick&amp;eacute; zlo&amp;#269;iny, ne jen coby sou&amp;#269;&amp;aacute;st mno&amp;#382;iny n&amp;aacute;siln&amp;yacute;ch trestn&amp;yacute;ch &amp;#269;in&amp;#367; jako doposud. Sou&amp;#269;&amp;aacute;st&amp;iacute; n&amp;aacute;vrhu je soubor doporu&amp;#269;en&amp;iacute; pro kriminalisty, jak takzvan&amp;eacute; femicidy vy&amp;scaron;et&amp;#345;ovat, a tak&amp;eacute; povinnost pro st&amp;aacute;t v&amp;eacute;st - a zve&amp;#345;ej&amp;#328;ovat - statistiky a trendy o nich.&lt;/p&gt;

&lt;p&gt;V p&amp;#345;&amp;iacute;stupu k femicid&amp;#283; je Belgie na &amp;scaron;pici mezi evropsk&amp;yacute;mi st&amp;aacute;ty. &amp;#344;ada jich n&amp;aacute;sil&amp;iacute; na &amp;#382;en&amp;aacute;ch monitoruje a sna&amp;#382;&amp;iacute; se pot&amp;iacute;rat, dosud ale &amp;#382;&amp;aacute;dn&amp;aacute; zem&amp;#283; neud&amp;#283;lila femicid&amp;#283; samostatn&amp;eacute; m&amp;iacute;sto ve sv&amp;eacute;m trestn&amp;iacute;m z&amp;aacute;kon&amp;iacute;ku. Trestn&amp;iacute; sazby za vra&amp;#382;du nov&amp;yacute; z&amp;aacute;kon nijak nem&amp;#283;n&amp;iacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Femicid se nej&amp;#269;ast&amp;#283;ji dopou&amp;scaron;t&amp;#283;j&amp;iacute; partne&amp;#345;i a b&amp;yacute;val&amp;iacute; partne&amp;#345;i &amp;#382;en, p&amp;#345;esn&amp;eacute; &amp;#269;&amp;iacute;slo a rozsah fenom&amp;eacute;nu ale dosud sledovaly v Belgii hlavn&amp;#283; neziskov&amp;eacute; organizace, nikoliv st&amp;aacute;tn&amp;iacute; instituce. S n&amp;aacute;vrhem z&amp;aacute;kona p&amp;#345;i&amp;scaron;la mlad&amp;aacute; belgick&amp;aacute; politi&amp;#269;ka, st&amp;aacute;tn&amp;iacute; tajemnice pro rovn&amp;eacute; p&amp;#345;&amp;iacute;le&amp;#382;itosti za zelen&amp;eacute; Sarah Schlitzov&amp;aacute;. Ta si od n&amp;#283;j slibuje pr&amp;aacute;v&amp;#283; syst&amp;eacute;mov&amp;#283;j&amp;scaron;&amp;iacute; p&amp;#345;&amp;iacute;stup zem&amp;#283; k tomuto fenom&amp;eacute;nu.&lt;/p&gt;
&lt;p&gt;&quot;Pova&amp;#382;uji to za d&amp;#367;le&amp;#382;it&amp;yacute; krok. U&amp;#382; jen t&amp;iacute;m, &amp;#382;e n&amp;aacute;sil&amp;iacute; na &amp;#382;en&amp;aacute;ch spr&amp;aacute;vn&amp;#283; pojmenujeme, si uvol&amp;#328;ujeme ruce k tomu ho v&amp;#269;as podchytit a pot&amp;iacute;rat,&quot; &amp;#345;ekla Schlitzov&amp;aacute; po schv&amp;aacute;len&amp;iacute; jej&amp;iacute;ho n&amp;aacute;vrhu vl&amp;aacute;dou. Nyn&amp;iacute; normu posoud&amp;iacute; belgi&amp;#269;t&amp;iacute; poslanci feder&amp;aacute;ln&amp;iacute;ho parlamentu.&lt;/p&gt;

&lt;p&gt;Z&amp;aacute;kon definuje femicidu jako vra&amp;#382;du &amp;#382;eny kv&amp;#367;li jej&amp;iacute;mu pohlav&amp;iacute; a rozli&amp;scaron;uje n&amp;#283;kolik typ&amp;#367;. Vedle &quot;intimn&amp;iacute; femicidy&quot; - zm&amp;iacute;n&amp;#283;n&amp;eacute;ho zabit&amp;iacute; rukou sou&amp;#269;asn&amp;eacute;ho nebo b&amp;yacute;val&amp;eacute;ho partnera - belgick&amp;yacute; z&amp;aacute;kon postihuje tak&amp;eacute; takzvan&amp;eacute; vra&amp;#382;dy ze cti, kdy nej&amp;#269;ast&amp;#283;ji otec zabije svoji dceru kv&amp;#367;li tomu, &amp;#382;e m&amp;#283;la sexu&amp;aacute;ln&amp;iacute; styk p&amp;#345;ed s&amp;#328;atkem.&lt;/p&gt;
&lt;p&gt;N&amp;aacute;vrh zahrnuje ale i dal&amp;scaron;&amp;iacute; kulturn&amp;#283; a n&amp;aacute;bo&amp;#382;ensky podm&amp;iacute;n&amp;#283;n&amp;eacute; zlo&amp;#269;iny, nap&amp;#345;&amp;iacute;klad &amp;uacute;mrt&amp;iacute; v d&amp;#367;sledku &amp;#382;ensk&amp;eacute; ob&amp;#345;&amp;iacute;zky, za&amp;scaron;it&amp;iacute; po&amp;scaron;evn&amp;iacute;ho vchodu a dal&amp;scaron;&amp;iacute;ho po&amp;scaron;kozen&amp;iacute; &amp;#382;ensk&amp;yacute;ch pohlavn&amp;iacute;ch org&amp;aacute;n&amp;#367;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;K t&amp;#283;mto praktik&amp;aacute;m doch&amp;aacute;z&amp;iacute; nej&amp;#269;ast&amp;#283;ji v konzervativn&amp;iacute;ch muslimsk&amp;yacute;ch komunit&amp;aacute;ch mimo Evropu, n&amp;#283;kolik p&amp;#345;&amp;iacute;pad&amp;#367; ro&amp;#269;n&amp;#283; ale zaznamen&amp;aacute;v&amp;aacute; i multikulturn&amp;iacute; Belgie. V b&amp;yacute;val&amp;eacute; koloni&amp;aacute;ln&amp;iacute; zemi &amp;#382;ije po&amp;#269;etn&amp;aacute; komunita Kon&amp;#382;an&amp;#367;, nejv&amp;#283;t&amp;scaron;&amp;iacute; men&amp;scaron;inu tvo&amp;#345;&amp;iacute; Maro&amp;#269;an&amp;eacute;.&lt;/p&gt;
&lt;p&gt;Nov&amp;yacute; belgick&amp;yacute; z&amp;aacute;kon p&amp;#345;iv&amp;iacute;taly organizace bojuj&amp;iacute;c&amp;iacute; za pr&amp;aacute;va a ochranu &amp;#382;en, zejm&amp;eacute;na i v &amp;#268;esku zn&amp;aacute;m&amp;eacute; centrum Rosa. Server iRozhlas ned&amp;aacute;vno p&amp;#345;ipomn&amp;#283;l, &amp;#382;e ani v tuzemsku nemaj&amp;iacute; femicidy samostatn&amp;eacute; m&amp;iacute;sto v trestn&amp;iacute;m pr&amp;aacute;vu a policie o nich nevede zvl&amp;aacute;&amp;scaron;tn&amp;iacute; statistiku. Vra&amp;#382;dy &amp;#382;en z nen&amp;aacute;visti zde po&amp;#269;&amp;iacute;t&amp;aacute; &quot;ru&amp;#269;n&amp;#283;&quot; pr&amp;aacute;v&amp;#283; Rosa, kter&amp;aacute; dlouhodob&amp;#283; vol&amp;aacute; po zm&amp;#283;n&amp;#283; pohledu na femicidy.&lt;/p&gt;
&lt;p&gt;Podobnou cestou jako Belgie se chystaj&amp;iacute; vydat Francie a Nizozemsko. Zejm&amp;eacute;na ve Francii byly femicidy v posledn&amp;iacute;ch letech na vzestupu na pozad&amp;iacute; v&amp;scaron;eobecn&amp;eacute;ho n&amp;aacute;r&amp;#367;stu dom&amp;aacute;c&amp;iacute;ho n&amp;aacute;sil&amp;iacute; v dob&amp;#283; covidov&amp;yacute;ch uz&amp;aacute;v&amp;#283;r. P&amp;#345;ed dv&amp;#283;ma lety takto zem&amp;#345;elo ve Francii p&amp;#345;es 150 &amp;#382;en. Francouzsk&amp;aacute; vl&amp;aacute;da p&amp;#345;ijala speci&amp;aacute;ln&amp;iacute; ak&amp;#269;n&amp;iacute; pl&amp;aacute;n k p&amp;#345;edch&amp;aacute;zen&amp;iacute; t&amp;#283;mto typ&amp;#367;m vra&amp;#382;d a chyst&amp;aacute; se i samostatn&amp;aacute; z&amp;aacute;konn&amp;aacute; &amp;uacute;prava femicidy.&lt;/p&gt;
&lt;h2&gt;Video: Femicida je p&amp;#345;ehl&amp;iacute;&amp;#382;en&amp;aacute;, &amp;#345;&amp;iacute;k&amp;aacute; v rozhovoru DVTV Pavel Houdek&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">58623ca05b7811ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Foto: Černý jestřáb sestřelen. Drsná bitva o Mogadišo na historických snímcích</title>
		<link>https://zpravy.aktualne.cz/zahranici/obrazem-bitva-o-mogadiso-v-roce-1993/r~d53658d8c68011e89de10cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sat, 05 Nov 2022 14:24:34 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Od bitvy o somálské Mogadišo uplynulo 29 let. Připomeňte si operaci na historických snímcích.</description>

		



<blackbox:extra  exportTitle="Foto: Černý jestřáb sestřelen. Drsná bitva o Mogadišo na historických snímcích" bbxType="gallery" subtype="slides" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/256044e0119a3f4a8c3fddf6f62143dd_extract=37,0,817,460_resize=720,405_.jpg?hash=a13535b698bef97e0e74c6ede8972edb&quot; alt=&quot;Foto: Černý jestřáb sestřelen. Drsná bitva o Mogadišo na historických snímcích; Zdroj foto: Profimedia.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;
					Od bitvy o somálské Mogadišo uplynulo 29 let. Připomeňte si operaci na historických snímcích.
			&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">d53658d8c68011e89de10cc47ab5f122</guid>
	</item>

	





	<item>
		<title>Kyjev se připravuje na úplný blackout a evakuaci všech obyvatel</title>
		<link>https://zpravy.aktualne.cz/zahranici/valka-na-ukrajine-2022-online-prenos/r~251711bc55d411ed82b7ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sat, 05 Nov 2022 13:14:17 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Starosta Kyjeva Vitalij Kličko občany varoval, že se město může ocitnout bez světla, vody a vytápění. Válku na Ukrajině sledujeme on-line.</description>

		

<blackbox:online state="running" type="customicons" league="" round="" matchStart="" eventStart="" score="-:-" homeTeam="" visitingTeam="" homeTeamShort="" visitingTeamShort="">
</blackbox:online>




<blackbox:extra  exportTitle="Kyjev se připravuje na úplný blackout a evakuaci všech obyvatel" bbxType="online" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/d72ff5c6eb54358ba14030a29203ebb4_extract=204,0,1959,1102_resize=720,405_.jpg?hash=c8d0ca9a1b25029e6be7d0bf5ecf4b98&quot; alt=&quot;Kyjev se připravuje na úplný blackout a evakuaci všech obyvatel; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;
					Starosta Kyjeva Vitalij Kličko občany varoval, že se město může ocitnout bez světla, vody a vytápění. Válku na Ukrajině sledujeme on-line.
			&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">251711bc55d411ed82b7ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Raketové testy stojí stamilony. Jak si chudá KLDR může dovolit utrácet za zbrojení?</title>
		<link>https://zpravy.aktualne.cz/zahranici/severni-korea-je-jedna-z-nejchudsich-zemi-asie-presto-dava-m/r~c29dd5f25cf411eda873ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sat, 05 Nov 2022 11:41:37 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Agentura AP se zabývá tím, jak Severní Korea může financovat testy balistických střel. Jeden test rakety stojí miliony korun.</description>

		



<blackbox:extra  exportTitle="Raketové testy stojí stamilony. Jak si chudá KLDR může dovolit utrácet za zbrojení?" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/4b2e657b6afa370396a86a0f0b16d8d8_extract=188,0,1959,1102_resize=720,405_.jpg?hash=e3392203febe63b69be2c2ba13ba6d86&quot; alt=&quot;Raketové testy stojí stamilony. Jak si chudá KLDR může dovolit utrácet za zbrojení?; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;N&amp;aacute;klady na raketov&amp;eacute; testy se podle odborn&amp;iacute;k&amp;#367; v&amp;yacute;razn&amp;#283; li&amp;scaron;&amp;iacute; podle typu pou&amp;#382;it&amp;yacute;ch raket a st&amp;#345;el. Balistick&amp;eacute; st&amp;#345;ely s kr&amp;aacute;tk&amp;yacute;m doletem mohou st&amp;aacute;t dva a&amp;#382; t&amp;#345;i miliony dolar&amp;#367;, tedy v rozmez&amp;iacute; 50 a&amp;#382; 75 milion&amp;#367; korun, u zbran&amp;iacute; s del&amp;scaron;&amp;iacute;m doletem jsou n&amp;aacute;klady n&amp;aacute;sobn&amp;#283; vy&amp;scaron;&amp;scaron;&amp;iacute;, a&amp;#382; deset milion&amp;#367; dolar&amp;#367;.&lt;/p&gt;
&lt;p&gt;Jedn&amp;aacute; se p&amp;#345;itom o &amp;#269;&amp;aacute;stky, kter&amp;eacute; jsou ni&amp;#382;&amp;scaron;&amp;iacute; ne&amp;#382; v jin&amp;yacute;ch zem&amp;iacute;ch, proto&amp;#382;e Severn&amp;iacute; Korea m&amp;aacute; velmi n&amp;iacute;zk&amp;eacute; n&amp;aacute;klady na pracovn&amp;iacute; s&amp;iacute;lu a jin&amp;eacute; v&amp;yacute;dajov&amp;eacute; polo&amp;#382;ky. Podle analytika z organizace RAND Bruce Benneta st&amp;#345;ede&amp;#269;n&amp;iacute; testy, kdy KLDR vypustila p&amp;#345;es 20 raket s kr&amp;aacute;tk&amp;yacute;m doletem, mohly st&amp;aacute;t severokorejskou st&amp;aacute;tn&amp;iacute; pokladnu 50 a&amp;#382; 75 milion&amp;#367; dolar&amp;#367;.&lt;/p&gt;

&lt;p&gt;K t&amp;#283;mto v&amp;yacute;po&amp;#269;t&amp;#367;m jsou ale dal&amp;scaron;&amp;iacute; analytici skepti&amp;#269;t&amp;iacute;. N&amp;aacute;klady nap&amp;#345;&amp;iacute;klad velmi ovliv&amp;#328;uje, jak&amp;eacute; &amp;#269;&amp;aacute;sti zbran&amp;iacute; si Pchjongjang dok&amp;aacute;&amp;#382;e vyrobit s&amp;aacute;m a jak&amp;eacute; mus&amp;iacute; naopak po&amp;#345;&amp;iacute;dit v zahrani&amp;#269;&amp;iacute;. Vzhledem k tomu, &amp;#382;e na Severn&amp;iacute; Koreu OSN uvalila sankce, se v podstat&amp;#283; v&amp;#382;dy jedn&amp;aacute; o n&amp;aacute;kupy na &amp;#269;ern&amp;eacute;m trhu.&lt;/p&gt;
&lt;p&gt;&quot;Nem&amp;aacute;me &amp;#382;&amp;aacute;dnou mo&amp;#382;nost, jak se dozv&amp;#283;d&amp;#283;t, kolik Severn&amp;iacute; Koreu stoj&amp;iacute; zbra&amp;#328;ov&amp;eacute; komponenty,&quot; upozor&amp;#328;uje analytik Lee Illwoo z jihokorejsk&amp;eacute;ho &amp;uacute;stavu Korea Defense Network. Podle n&amp;#283;j v&amp;scaron;ak m&amp;#367;&amp;#382;e Pchjongjang dost&amp;aacute;vat sou&amp;#269;&amp;aacute;stky za velmi p&amp;#345;&amp;iacute;znivou cenu, &amp;#269;i dokonce zadarmo z &amp;#268;&amp;iacute;ny.&lt;/p&gt;
&lt;p&gt;Vzhledem k tomu, &amp;#382;e severokorejsk&amp;yacute; v&amp;#367;dce Kim &amp;#268;ong-un m&amp;aacute; v zemi faktick&amp;yacute; mocensk&amp;yacute; monopol, neexistuj&amp;iacute; pro n&amp;#283;j rozpo&amp;#269;tov&amp;aacute; omezen&amp;iacute;, se kter&amp;yacute;mi se pot&amp;yacute;kaj&amp;iacute; demokratick&amp;eacute; vl&amp;aacute;dy. Velkou &amp;#269;&amp;aacute;st severokorejsk&amp;eacute;ho hospod&amp;aacute;&amp;#345;sk&amp;eacute;ho produktu m&amp;#367;&amp;#382;e pou&amp;#382;&amp;iacute;t na v&amp;yacute;voj a v&amp;yacute;robu zbran&amp;iacute;. Severn&amp;iacute; Korea se podle analytik&amp;#367; tak&amp;eacute; zapojuje do n&amp;#283;kter&amp;yacute;ch krimin&amp;aacute;ln&amp;iacute;ch aktivit v kyberprostoru, nap&amp;#345;&amp;iacute;klad do podvod&amp;#367; s kryptom&amp;#283;nami, ze kter&amp;yacute;ch z&amp;iacute;sk&amp;aacute;v&amp;aacute; dal&amp;scaron;&amp;iacute; pen&amp;iacute;ze.&lt;/p&gt;

&lt;p&gt;&quot;&amp;Uacute;mysln&amp;aacute; pomoc Pekingu a Moskvy p&amp;#345;i poru&amp;scaron;ov&amp;aacute;n&amp;iacute; sankc&amp;iacute; tak&amp;eacute; samoz&amp;#345;ejm&amp;#283; pom&amp;aacute;h&amp;aacute; rozvoji zbra&amp;#328;ov&amp;yacute;ch program&amp;#367; severokorejsk&amp;eacute;ho re&amp;#382;imu,&quot; uvedla dal&amp;scaron;&amp;iacute; analyti&amp;#269;ka z americk&amp;eacute; spole&amp;#269;nosti RAND Soo Kimov&amp;aacute;. Podle jihokorejsk&amp;eacute;ho analytika Hong Mina se nav&amp;iacute;c zd&amp;aacute;, &amp;#382;e KLDR dod&amp;aacute;v&amp;aacute; podstatn&amp;eacute; mno&amp;#382;stv&amp;iacute; d&amp;#283;lost&amp;#345;eleck&amp;eacute; munice Rusku, kter&amp;eacute; ji nyn&amp;iacute; pot&amp;#345;ebuje pro sv&amp;aacute; vojska na Ukrajin&amp;#283;. V&amp;yacute;m&amp;#283;nou m&amp;#367;&amp;#382;e Pchongjang dost&amp;aacute;vat z Moskvy vojensk&amp;eacute; technologie pro vlastn&amp;iacute; zbrojn&amp;iacute; programy.&lt;/p&gt;
&lt;p&gt;Zat&amp;iacute;m se nezd&amp;aacute;, &amp;#382;e by ekonomick&amp;eacute; obt&amp;iacute;&amp;#382;e brzdily zbrojn&amp;iacute; programy KLDR. Vysok&amp;aacute; frekvence raketov&amp;yacute;ch test&amp;#367; m&amp;#367;&amp;#382;e b&amp;yacute;t sign&amp;aacute;lem, &amp;#382;e se Severn&amp;iacute; Korea sna&amp;#382;&amp;iacute; roz&amp;scaron;&amp;iacute;&amp;#345;it sv&amp;eacute; v&amp;yacute;robn&amp;iacute; kapacity munice a nov&amp;yacute;ch zbran&amp;iacute;, domn&amp;iacute;v&amp;aacute; se Hong.&lt;/p&gt;
&lt;p&gt;Podle analytik&amp;#367; by Pchongjang mohl m&amp;iacute;t ve skladech okolo tis&amp;iacute;ce balistick&amp;yacute;ch st&amp;#345;el. To je dostate&amp;#269;n&amp;eacute; mno&amp;#382;stv&amp;iacute;, aby Severn&amp;iacute; Korea po&amp;#345;&amp;aacute;dala raketov&amp;eacute; testy a vyv&amp;iacute;jela n&amp;aacute;tlak na Ji&amp;#382;n&amp;iacute; Koreu, Japonsko &amp;#269;i Spojen&amp;eacute; st&amp;aacute;ty i v p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute;ch letech.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">c29dd5f25cf411eda873ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Reportáž: Válka se propadá do bahna a mokra. Ukrajinci musí měnit taktiku</title>
		<link>https://zpravy.aktualne.cz/zahranici/ukrajinsti-vojaci-bojuji-s-podzimnim-pocasim-zalezi-vice-na/r~3e18528a5c2c11ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Sat, 05 Nov 2022 08:10:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Nepříznivé počasí ovlivňuje boje na ukrajinském Donbasu. Přívalové deště rozvodnily klíčové silnice a některá vozidla uvízla na místě.</description>

		



<blackbox:extra  exportTitle="Reportáž: Válka se propadá do bahna a mokra. Ukrajinci musí měnit taktiku" bbxType="article" primaryObject="embed" duration="3:44" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/555f356deb6a3437960828bcbd73d399_resize=720,405_.jpg?hash=f2d2976e6c589b9ece20b61b040796d8&quot; alt=&quot;Reportáž: Válka se propadá do bahna a mokra. Ukrajinci musí měnit taktiku; Zdroj foto: Aktuálně.cz/Rádio Svobodná Evropa&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;I p&amp;#345;es de&amp;scaron;tiv&amp;eacute; po&amp;#269;as&amp;iacute; mus&amp;iacute; voj&amp;aacute;ci po st&amp;#345;elb&amp;#283; p&amp;#345;esouvat t&amp;#283;&amp;#382;k&amp;aacute; d&amp;#283;lost&amp;#345;eleck&amp;aacute; vozidla a ukr&amp;yacute;t je pod v&amp;#283;tvemi strom&amp;#367;, kter&amp;eacute; u&amp;#382; jsou ale zna&amp;#269;n&amp;#283; pro&amp;#345;&amp;iacute;dl&amp;eacute;. &quot;Skr&amp;yacute;v&amp;aacute;me se. V l&amp;eacute;t&amp;#283; to bylo lep&amp;scaron;&amp;iacute;, kdy&amp;#382; byly v&amp;#283;tve, kter&amp;eacute; kryly vozidla. Te&amp;#271; u&amp;#382; to tak dobr&amp;eacute; nen&amp;iacute;: list&amp;iacute; zmiz&amp;iacute; po dvou v&amp;yacute;st&amp;#345;elech. Mus&amp;iacute;me o&amp;#345;ez&amp;aacute;vat dal&amp;scaron;&amp;iacute; v&amp;#283;tve pro kryt&amp;iacute;,&quot; popisuje ukrajinsk&amp;yacute; voj&amp;aacute;k Oleh.&lt;/p&gt;
&lt;p&gt;V bojov&amp;yacute;ch oblastech je pr&amp;aacute;v&amp;#283; obdob&amp;iacute;, kdy jsou silnice sj&amp;iacute;zdn&amp;eacute; jen pro t&amp;#283;&amp;#382;k&amp;eacute; n&amp;aacute;kladn&amp;iacute; vozy. I ty ale mohou uv&amp;iacute;znout. V takov&amp;eacute;m p&amp;#345;&amp;iacute;pad&amp;#283; jsou pou&amp;#382;iteln&amp;aacute; pouze vozidla na p&amp;aacute;sov&amp;yacute;ch podvozc&amp;iacute;ch. Probl&amp;eacute;mem je i to, &amp;#382;e n&amp;#283;kter&amp;eacute; pozice jsou z kopce a vozidla maj&amp;iacute; kv&amp;#367;li de&amp;scaron;&amp;#357;&amp;#367;m tendenci sj&amp;iacute;&amp;#382;d&amp;#283;t z cesty. &quot;Dnes jsme je&amp;scaron;t&amp;#283; nest&amp;#345;&amp;iacute;leli. Je &amp;scaron;patn&amp;eacute; po&amp;#269;as&amp;iacute;. Je vlhko a zima. Ale jinak to jde. Ve vozidle z&amp;#367;st&amp;aacute;v&amp;aacute;me, jen kdy&amp;#382; pr&amp;scaron;&amp;iacute;,&quot; dod&amp;aacute;v&amp;aacute; Oleh.&lt;/p&gt;
&lt;h2&gt;Kdy&amp;#382; pr&amp;scaron;&amp;iacute;, drony se nedaj&amp;iacute; pou&amp;#382;&amp;iacute;t&lt;/h2&gt;
&lt;p&gt;Na front&amp;#283; ale neust&amp;aacute;le doch&amp;aacute;z&amp;iacute; k proti&amp;uacute;dern&amp;eacute; aktivit&amp;#283;. Rusko m&amp;aacute; podle ukrajinsk&amp;yacute;ch voj&amp;aacute;k&amp;#367; v t&amp;eacute;to oblasti v&amp;iacute;ce d&amp;#283;lost&amp;#345;electva ne&amp;#382; oni. &quot;Pokud nep&amp;#345;&amp;iacute;tel podnik&amp;aacute; n&amp;#283;jak&amp;eacute; akce, kdy&amp;#382; pr&amp;scaron;&amp;iacute;, tak my tak&amp;eacute;. Tak&amp;#382;e z&amp;aacute;le&amp;#382;&amp;iacute; na nep&amp;#345;&amp;iacute;teli, ne na de&amp;scaron;ti. Dost&amp;#345;el b&amp;#283;&amp;#382;n&amp;eacute;ho vysoce explozivn&amp;iacute;ho gran&amp;aacute;tu je 17 kilometr&amp;#367;. U projektilu s raketovou podporou je to a&amp;#382; 21 kilometr&amp;#367;,&quot; vysv&amp;#283;tluje ukrajinsk&amp;yacute; voj&amp;aacute;k Andrij.&lt;/p&gt;
&lt;p&gt;Kdy&amp;#382; pr&amp;scaron;&amp;iacute;, nemohou voj&amp;aacute;ci pou&amp;#382;&amp;iacute;vat drony k d&amp;#283;lost&amp;#345;eleck&amp;eacute;mu pozorov&amp;aacute;n&amp;iacute;. D&amp;#283;lost&amp;#345;elci tedy p&amp;aacute;l&amp;iacute; na p&amp;#345;edem napl&amp;aacute;novan&amp;eacute; c&amp;iacute;le. Po st&amp;#345;elb&amp;#283; se p&amp;#345;esouvaj&amp;iacute; na jinou pozici. &quot;P&amp;#345;edem napl&amp;aacute;novan&amp;yacute; c&amp;iacute;l je c&amp;iacute;l, kter&amp;yacute; byl p&amp;#345;edem ur&amp;#269;en. Mohou to b&amp;yacute;t vozidla nebo person&amp;aacute;l nep&amp;#345;&amp;iacute;tele. Jakmile se objev&amp;iacute; na pozici, zah&amp;aacute;j&amp;iacute;me palbu,&quot; dopl&amp;#328;uje Andrij.&lt;/p&gt;
&lt;p&gt;Star&amp;eacute; i nov&amp;eacute; t&amp;#283;&amp;#382;k&amp;eacute; d&amp;#283;lost&amp;#345;electvo hr&amp;aacute;lo kl&amp;iacute;&amp;#269;ovou roli v ned&amp;aacute;vn&amp;yacute;ch ukrajinsk&amp;yacute;ch &amp;uacute;sp&amp;#283;&amp;scaron;&amp;iacute;ch. Nyn&amp;#283;j&amp;scaron;&amp;iacute; m&amp;#283;n&amp;iacute;c&amp;iacute; se podzimn&amp;iacute; po&amp;#269;as&amp;iacute; ale p&amp;#345;edstavuje v&amp;aacute;&amp;#382;n&amp;eacute; riziko, co se t&amp;yacute;&amp;#269;e ter&amp;eacute;nn&amp;iacute; a maskovac&amp;iacute; taktiky. Ukrajinsk&amp;eacute; d&amp;#283;lost&amp;#345;eleck&amp;eacute; pos&amp;aacute;dky ale i p&amp;#345;esto st&amp;aacute;le pokra&amp;#269;uj&amp;iacute; v ost&amp;#345;elov&amp;aacute;n&amp;iacute;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">3e18528a5c2c11ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Nešlo o pochybení, rozhodlo vyšetřování o uniklém videu z večírku finské premiérky</title>
		<link>https://zpravy.aktualne.cz/zahranici/neslo-o-pochybeni-rozhodlo-vysetrovani-o-uniklem-videu-z-vec/r~09c7cb4c5c6211edba63ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Fri, 04 Nov 2022 18:12:11 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Video, na němž 36letá politička tančí a popíjí s přáteli i s celebritami, uniklo na veřejnost letos v létě a rozpoutalo skandál.</description>

		



<blackbox:extra  exportTitle="Nešlo o pochybení, rozhodlo vyšetřování o uniklém videu z večírku finské premiérky" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/92c714056b8c3dcfb54b1717fb166fa5_extract=46,0,1925,1083_resize=720,405_.jpg?hash=d6abc6baf3656ed968f1374011207351&quot; alt=&quot;Nešlo o pochybení, rozhodlo vyšetřování o uniklém videu z večírku finské premiérky; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;N&amp;#283;kolik st&amp;iacute;&amp;#382;nost&amp;iacute; parlamentn&amp;iacute;mu ombudsmanovi tvrdilo, &amp;#382;e nadm&amp;#283;rn&amp;aacute; konzumace alkoholu na srpnov&amp;eacute;m ve&amp;#269;&amp;iacute;rku m&amp;#283;la zp&amp;#367;sobit, &amp;#382;e premi&amp;eacute;rka nebyla schopna vykon&amp;aacute;vat sv&amp;eacute; ofici&amp;aacute;ln&amp;iacute; povinnosti. Finsk&amp;yacute; kancl&amp;eacute;&amp;#345; spravedlnosti - nez&amp;aacute;visl&amp;yacute; &amp;uacute;&amp;#345;edn&amp;iacute;k odpov&amp;#283;dn&amp;yacute; za dohled nad z&amp;aacute;konnost&amp;iacute; jedn&amp;aacute;n&amp;iacute; ministr&amp;#367;, kter&amp;eacute;mu m&amp;#367;&amp;#382;e ka&amp;#382;d&amp;yacute; ob&amp;#269;an podat st&amp;iacute;&amp;#382;nost - v&amp;scaron;ak dosp&amp;#283;l k z&amp;aacute;v&amp;#283;ru, &amp;#382;e premi&amp;eacute;rka sv&amp;eacute; povinnosti nezanedbala.&lt;/p&gt;
&lt;p&gt;Nebyl &quot;&amp;#382;&amp;aacute;dn&amp;yacute; d&amp;#367;vod podez&amp;#345;&amp;iacute;vat premi&amp;eacute;rku z nez&amp;aacute;konn&amp;eacute;ho jedn&amp;aacute;n&amp;iacute; p&amp;#345;i v&amp;yacute;konu jej&amp;iacute; funkce nebo ze zanedb&amp;aacute;n&amp;iacute; jej&amp;iacute;ch &amp;uacute;&amp;#345;edn&amp;iacute;ch povinnost&amp;iacute;&quot;, napsal ve sv&amp;eacute;m rozhodnut&amp;iacute; kancl&amp;eacute;&amp;#345; spravedlnosti Tuomas P&amp;ouml;ysti.&lt;/p&gt;
&lt;p&gt;Ve st&amp;iacute;&amp;#382;nostech se rovn&amp;#283;&amp;#382; tvrdilo, &amp;#382;e chov&amp;aacute;n&amp;iacute; Marinov&amp;eacute; bylo pro premi&amp;eacute;rku nevhodn&amp;eacute; a &amp;#382;e podkopala &quot;pov&amp;#283;st a bezpe&amp;#269;nost Finska&quot;. P&amp;ouml;ysti uvedl, &amp;#382;e jeho kompetence se omezuj&amp;iacute; na posuzov&amp;aacute;n&amp;iacute; z&amp;aacute;konnosti jedn&amp;aacute;n&amp;iacute; ministr&amp;#367; a nen&amp;iacute; jeho &amp;uacute;kolem posuzovat &quot;mor&amp;aacute;ln&amp;iacute; a spole&amp;#269;ensk&amp;yacute;&quot; rozm&amp;#283;r volno&amp;#269;asov&amp;yacute;ch aktivit premi&amp;eacute;ra nebo d&amp;#367;v&amp;#283;ry, kter&amp;eacute; se t&amp;#283;&amp;scaron;&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Takov&amp;eacute; ot&amp;aacute;zky jsou podle P&amp;ouml;ystiho &quot;v&amp;#283;c&amp;iacute; parlamentu&quot;. Dodal, &amp;#382;e politick&amp;aacute; odpov&amp;#283;dnost &quot;se pravideln&amp;#283; zva&amp;#382;uje i v demokratick&amp;yacute;ch volb&amp;aacute;ch&quot;. Ofici&amp;aacute;ln&amp;iacute; rezidence premi&amp;eacute;ra m&amp;#367;&amp;#382;e b&amp;yacute;t podle n&amp;#283;j vyu&amp;#382;&amp;iacute;v&amp;aacute;na i k soukrom&amp;yacute;m akc&amp;iacute;m.&lt;/p&gt;
&lt;p&gt;Marinov&amp;aacute; pot&amp;eacute;, co video uniklo, novin&amp;aacute;&amp;#345;&amp;#367;m &amp;#345;ekla, &amp;#382;e je &quot;rozru&amp;scaron;en&amp;aacute;&quot;. &quot;Str&amp;aacute;vila jsem ve&amp;#269;er se sv&amp;yacute;mi p&amp;#345;&amp;aacute;teli, bavila jsem se, dokonce i hlu&amp;#269;n&amp;#283;, tan&amp;#269;ila jsem a zp&amp;iacute;vala,&quot; &amp;#345;ekla. &quot;Jsem &amp;#269;lov&amp;#283;k. A i j&amp;aacute; n&amp;#283;kdy tou&amp;#382;&amp;iacute;m po radosti, sv&amp;#283;tle a z&amp;aacute;bav&amp;#283; uprost&amp;#345;ed t&amp;#283;chto temn&amp;yacute;ch mrak&amp;#367;,&quot; dodala pozd&amp;#283;ji. V reakci na zve&amp;#345;ejn&amp;#283;n&amp;iacute; videoz&amp;aacute;znamu podstoupila i test na drogy, vy&amp;scaron;el j&amp;iacute; negativn&amp;iacute;.&lt;/p&gt;

&lt;p&gt;Kritici a politi&amp;#269;t&amp;iacute; oponenti Marinov&amp;eacute; tvrdili, &amp;#382;e jej&amp;iacute; chov&amp;aacute;n&amp;iacute; bylo nevhodn&amp;eacute;, nerozv&amp;aacute;&amp;#382;n&amp;eacute; a nezodpov&amp;#283;dn&amp;eacute;. V&amp;yacute;b&amp;#283;r jej&amp;iacute;ch p&amp;#345;&amp;aacute;tel podle nich ukazuje na nedostatek soudnosti a unikl&amp;eacute; fotografie a videa ji mohou vystavit kritice nebo dokonce vyd&amp;iacute;r&amp;aacute;n&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Stovky Finek i dal&amp;scaron;&amp;iacute;ch &amp;#382;en z cel&amp;eacute;ho sv&amp;#283;ta zve&amp;#345;ejnily na soci&amp;aacute;ln&amp;iacute;ch s&amp;iacute;t&amp;iacute;ch videa, kter&amp;aacute; je zachycuj&amp;iacute; p&amp;#345;i tane&amp;#269;n&amp;iacute; z&amp;aacute;bav&amp;#283; na podporu Marinov&amp;eacute;. Sd&amp;iacute;lely je pod hashtagem &quot;solidarita se Sannou&quot;.&lt;/p&gt;
&lt;p&gt;Nejmlad&amp;scaron;&amp;iacute; premi&amp;eacute;rka sv&amp;#283;ta se netaj&amp;iacute; t&amp;iacute;m, &amp;#382;e se r&amp;aacute;da bav&amp;iacute;. Byla opakovan&amp;#283; vyfocena na hudebn&amp;iacute;ch festivalech. Loni se omlouvala za to, &amp;#382;e byla na diskot&amp;eacute;ce, a&amp;#269;koliv se p&amp;#345;ed t&amp;iacute;m setkala s pozitivn&amp;#283; testovanou kolegyn&amp;iacute;. N&amp;#283;meck&amp;yacute; bulv&amp;aacute;rn&amp;iacute; den&amp;iacute;k Bild ji ozna&amp;#269;il za &quot;nejv&amp;iacute;c cool politi&amp;#269;ku na sv&amp;#283;t&amp;#283;&quot;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">09c7cb4c5c6211edba63ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Potraty jako klíčové téma voleb v USA? Ukazuje se, že demokraté se přepočítali</title>
		<link>https://zpravy.aktualne.cz/zahranici/boj-o-hlasy-zen-demokrate-v-usa-vsadili-na-potraty/r~d4d20c565b8311eda3c0ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Fri, 04 Nov 2022 16:43:43 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>V srpnu patřily potraty mezi nejdůležitější volební témata. Teď se ukazuje, že pro Američany je rozhodující ekonomika a inflace.</description>

		



<blackbox:extra  exportTitle="Potraty jako klíčové téma voleb v USA? Ukazuje se, že demokraté se přepočítali" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/89b3bcb49ca73d4284de5fa6f78e1a3a_extract=67,0,1921,1081_resize=720,405_.jpg?hash=9115bbe96f389f70cb7667a42c2b1b2c&quot; alt=&quot;Potraty jako klíčové téma voleb v USA? Ukazuje se, že demokraté se přepočítali; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&quot;Mysl&amp;iacute;m, &amp;#382;e hodn&amp;#283; &amp;#382;en p&amp;#367;jde volit. Je tu mnoho organizac&amp;iacute; sdru&amp;#382;uj&amp;iacute;c&amp;iacute;ch &amp;#382;eny, kter&amp;eacute; t&amp;#345;eba v&amp;nbsp;minulosti nevolily. Te&amp;#271; jsou ale motivovan&amp;eacute;,&quot; &amp;#345;&amp;iacute;k&amp;aacute; pro stanici PBS Taetrece Harrisonov&amp;aacute;, zat&amp;iacute;mco s matkou &amp;#269;ek&amp;aacute; p&amp;#345;ed volebn&amp;iacute; m&amp;iacute;stnost&amp;iacute; v&amp;nbsp;New Orleans, aby odevzdala sv&amp;#367;j hlas. V americk&amp;eacute;m st&amp;aacute;t&amp;#283; Louisiana za&amp;#269;aly p&amp;#345;ed&amp;#269;asn&amp;eacute; volby do Kongresu u&amp;#382; minul&amp;yacute; t&amp;yacute;den.&lt;/p&gt;
&lt;p&gt;St&amp;aacute;t na jihu USA pat&amp;#345;&amp;iacute; mezi t&amp;#345;in&amp;aacute;ctku&amp;nbsp;t&amp;#283;ch, kter&amp;eacute; v&amp;nbsp;posledn&amp;iacute;ch m&amp;#283;s&amp;iacute;c&amp;iacute;ch zak&amp;aacute;zaly &amp;#269;i velmi p&amp;#345;&amp;iacute;sn&amp;#283; omezily potraty. Jedinou v&amp;yacute;jimkou pro um&amp;#283;l&amp;eacute; ukon&amp;#269;en&amp;iacute; t&amp;#283;hotenstv&amp;iacute; jsou zde p&amp;#345;&amp;iacute;pady, kdy je ohro&amp;#382;en &amp;#382;ivot matky nebo kdy je tak v&amp;aacute;&amp;#382;n&amp;#283; po&amp;scaron;kozen plod, &amp;#382;e by nep&amp;#345;e&amp;#382;il.&lt;/p&gt;
&lt;p&gt;Omezen&amp;iacute; p&amp;#345;i&amp;scaron;lo pot&amp;eacute;, co letos v&amp;nbsp;&amp;#269;ervnu Nejvy&amp;scaron;&amp;scaron;&amp;iacute; soud USA zru&amp;scaron;il feder&amp;aacute;ln&amp;iacute; pr&amp;aacute;vo na potrat. Od t&amp;eacute; doby se spekuluje, jak moc p&amp;#367;jde o kl&amp;iacute;&amp;#269;ov&amp;eacute; t&amp;eacute;ma voleb, kter&amp;eacute; se konaj&amp;iacute; u&amp;#382; p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; &amp;uacute;ter&amp;yacute;.&lt;/p&gt;

&lt;p&gt;&quot;Jako &amp;#382;eny jsme &amp;#269;asto odstrkov&amp;aacute;ny,&quot;&amp;nbsp;mysl&amp;iacute; si Danielle Legerov&amp;aacute;, kter&amp;aacute; v&amp;nbsp;minulosti volila republik&amp;aacute;ny, ale nyn&amp;iacute; se pova&amp;#382;uje za demokratku. I ji te&amp;#271; motivoval hlavn&amp;#283; z&amp;aacute;kaz potrat&amp;#367;. &quot;&amp;#381;eny za&amp;#269;&amp;iacute;naj&amp;iacute; b&amp;yacute;t aktivn&amp;iacute; a velmi hlasit&amp;eacute;. Mus&amp;iacute;me se na tohle soust&amp;#345;edit i d&amp;aacute;l,&quot; dod&amp;aacute;v&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Prezident Joe Biden slibuje, &amp;#382;e pokud jeho demokrat&amp;eacute; budou m&amp;iacute;t v obou komor&amp;aacute;ch Kongresu v&amp;#283;t&amp;scaron;inu, prosad&amp;iacute; pr&amp;aacute;vo na potrat na feder&amp;aacute;ln&amp;iacute; &amp;uacute;rovni. Tentokr&amp;aacute;t by ne&amp;scaron;lo o verdikt, kter&amp;yacute; by Nejvy&amp;scaron;&amp;scaron;&amp;iacute; soud snadno zvr&amp;aacute;til.&lt;/p&gt;
&lt;p&gt;Republik&amp;aacute;ni naopak v Sen&amp;aacute;tu, tedy horn&amp;iacute; komo&amp;#345;e Kongresu,&amp;nbsp;p&amp;#345;edstavili n&amp;aacute;vrh z&amp;aacute;kazu interrupc&amp;iacute; po 15. t&amp;yacute;dnu t&amp;#283;hotenstv&amp;iacute; po cel&amp;yacute;ch Spojen&amp;yacute;ch st&amp;aacute;tech. Pokud by z&amp;iacute;skali v&amp;#283;t&amp;scaron;inu a z&amp;aacute;kon skute&amp;#269;n&amp;#283; prosadili, Biden by ho ale podle sv&amp;yacute;ch slov vetoval.&lt;/p&gt;
&lt;h2&gt;&lt;strong&gt;Hlavn&amp;iacute; t&amp;eacute;ma voleb&lt;/strong&gt;&lt;/h2&gt;
&lt;p&gt;P&amp;#345;itom je&amp;scaron;t&amp;#283; p&amp;#345;ed n&amp;#283;kolika m&amp;#283;s&amp;iacute;ci se zd&amp;aacute;lo, &amp;#382;e demokrat&amp;eacute; vyt&amp;aacute;hli z&amp;nbsp;ruk&amp;aacute;vu eso. T&amp;eacute;ma potrat&amp;#367; bylo hlavn&amp;#283; pro voli&amp;#269;ky zcela z&amp;aacute;sadn&amp;iacute; a mnoho &amp;#382;en se kv&amp;#367;li n&amp;#283;mu registrovalo k volb&amp;aacute;m, &amp;#345;&amp;iacute;k&amp;aacute; pro Aktu&amp;aacute;ln&amp;#283;.cz amerikanista Jan Bene&amp;scaron; z&amp;nbsp;Ostravsk&amp;eacute; univerzity.&lt;/p&gt;
&lt;p&gt;Demokrat&amp;eacute; se rozhodli situace vyu&amp;#382;&amp;iacute;t. Podle agentury AP do konce z&amp;aacute;&amp;#345;&amp;iacute; utratili za p&amp;#345;edvolebn&amp;iacute; reklamy o interrupci p&amp;#345;es 124 milion&amp;#367; dolar&amp;#367; (v p&amp;#345;epo&amp;#269;tu t&amp;#345;i miliardy korun), co&amp;#382; bylo asi o 30 milion&amp;#367; dolar&amp;#367; v&amp;iacute;ce ne&amp;#382; za jak&amp;eacute;koliv jin&amp;eacute; t&amp;eacute;ma.&lt;/p&gt;
&lt;p&gt;Sv&amp;#367;j volebn&amp;iacute; spot v&amp;#283;novala z&amp;aacute;kazu potrat&amp;#367; i Katie Darlingov&amp;aacute;, kter&amp;aacute; kandiduje v&amp;nbsp;Louisian&amp;#283; do Sn&amp;#283;movny reprezentant&amp;#367;, doln&amp;iacute; komory Kongresu. Ve videu sd&amp;iacute;lela vlastn&amp;iacute; porod a apelovala, aby americk&amp;eacute; st&amp;aacute;ty t&amp;#283;hotn&amp;yacute;m &amp;#382;en&amp;aacute;m jejich situaci uleh&amp;#269;ovaly, nikoliv komplikovaly.&lt;/p&gt;

&lt;p&gt;Zpo&amp;#269;&amp;aacute;tku se tato strategie vypl&amp;aacute;cela. V&amp;nbsp;srpnu pat&amp;#345;ily potraty mezi nejd&amp;#367;le&amp;#382;it&amp;#283;j&amp;scaron;&amp;iacute; volebn&amp;iacute; t&amp;eacute;mata po ekonomice a n&amp;aacute;siln&amp;yacute;ch zlo&amp;#269;inech - za velmi d&amp;#367;le&amp;#382;it&amp;eacute; je pova&amp;#382;ovalo 56 procent Ameri&amp;#269;an&amp;#367;. I podle n&amp;#283;kter&amp;yacute;ch &amp;#345;&amp;iacute;jnov&amp;yacute;ch dat polovina voli&amp;#269;&amp;#367; tvrdila, &amp;#382;e je rozhodnut&amp;iacute; Nejvy&amp;scaron;&amp;scaron;&amp;iacute;ho soudu v&amp;iacute;ce motivovalo, aby p&amp;#345;i&amp;scaron;li k&amp;nbsp;urn&amp;aacute;m. Posledn&amp;iacute; pr&amp;#367;zkumy ale ukazuj&amp;iacute;, &amp;#382;e obavy z&amp;nbsp;inflace a ekonomick&amp;eacute; situace jsou pro v&amp;#283;t&amp;scaron;inu ob&amp;#269;an&amp;#367; nakonec rozhoduj&amp;iacute;c&amp;iacute;.&lt;/p&gt;
&lt;h2&gt;Inflace zaj&amp;iacute;m&amp;aacute; Ameri&amp;#269;any v&amp;iacute;c&lt;/h2&gt;
&lt;p&gt;&quot;Posouv&amp;aacute;m se v&amp;iacute;c sm&amp;#283;rem k&amp;nbsp;republik&amp;aacute;n&amp;#367;m, proto&amp;#382;e m&amp;aacute;m pocit, &amp;#382;e jsou zam&amp;#283;&amp;#345;eni na byznys,&quot; &amp;#345;&amp;iacute;k&amp;aacute; pro list The New York Times 37let&amp;aacute; Robin Ackermanov&amp;aacute;. Dod&amp;aacute;v&amp;aacute;, &amp;#382;e &quot;na tis&amp;iacute;c procent&quot; nesouhlas&amp;iacute; s koncem pr&amp;aacute;va na interrupci. &quot;Ale to s&amp;nbsp;m&amp;yacute;m rozhodnut&amp;iacute;m moc nesouvis&amp;iacute;. M&amp;aacute;m strach z&amp;nbsp;jin&amp;yacute;ch v&amp;#283;c&amp;iacute;,&quot; dod&amp;aacute;v&amp;aacute;.&lt;/p&gt;
&lt;p&gt;T&amp;eacute;matu potrat&amp;#367; se proto za&amp;#269;ali republik&amp;aacute;n&amp;scaron;t&amp;iacute; kandid&amp;aacute;ti vyh&amp;yacute;bat. I kdy&amp;#382; v&amp;nbsp;Sen&amp;aacute;tu le&amp;#382;&amp;iacute; n&amp;aacute;vrh na plo&amp;scaron;n&amp;yacute; z&amp;aacute;kaz interrupc&amp;iacute;, v&amp;nbsp;p&amp;#345;edvolebn&amp;iacute;ch debat&amp;aacute;ch opakuje v&amp;#283;t&amp;scaron;ina republik&amp;aacute;nsk&amp;yacute;ch politik&amp;#367;, &amp;#382;e by si p&amp;#345;&amp;aacute;li, aby rozhodovac&amp;iacute; pravomoc z&amp;#367;stala na &amp;uacute;rovni jednotliv&amp;yacute;ch st&amp;aacute;t&amp;#367;.&lt;/p&gt;
&lt;p&gt;M&amp;iacute;sto toho zd&amp;#367;raz&amp;#328;uj&amp;iacute; podle nich d&amp;#367;le&amp;#382;it&amp;#283;j&amp;scaron;&amp;iacute; t&amp;eacute;mata, kter&amp;yacute;mi jsou krom&amp;#283; ekonomiky tak&amp;eacute; rostouc&amp;iacute; migrace nebo zlo&amp;#269;innost ve m&amp;#283;stech. Podle Bene&amp;scaron;e se t&amp;#283;mto probl&amp;eacute;m&amp;#367;m v&amp;nbsp;posledn&amp;iacute;ch t&amp;yacute;dnech intenzivn&amp;#283; v&amp;#283;nuj&amp;iacute; i hlavn&amp;iacute; americk&amp;aacute; m&amp;eacute;dia, a boj za pr&amp;aacute;vo na potrat tak upad&amp;aacute; v&amp;nbsp;zapomn&amp;#283;n&amp;iacute;.&lt;/p&gt;

&lt;p&gt;&quot;Potraty d&amp;aacute;l hraj&amp;iacute; roli v&amp;nbsp;motivaci voli&amp;#269;&amp;#367;, ale u&amp;#382; zdaleka ne tak z&amp;aacute;sadn&amp;iacute;,&quot; vysv&amp;#283;tluje amerikanista. &quot;Ur&amp;#269;it&amp;#283; by mohly p&amp;#345;isp&amp;#283;t ke zm&amp;iacute;rn&amp;#283;n&amp;iacute; prohry demokrat&amp;#367; ve volb&amp;aacute;ch do Kongresu, ale nejsp&amp;iacute;&amp;scaron; to nen&amp;iacute; dostate&amp;#269;n&amp;#283; velk&amp;eacute; t&amp;eacute;ma, aby demokrat&amp;eacute; vyhr&amp;aacute;li,&quot; dod&amp;aacute;v&amp;aacute; s t&amp;iacute;m, &amp;#382;e ale m&amp;#367;&amp;#382;e b&amp;yacute;t rozhoduj&amp;iacute;c&amp;iacute; v&amp;nbsp;konkr&amp;eacute;tn&amp;iacute;ch souboj&amp;iacute;ch.&lt;/p&gt;
&lt;h2&gt;N&amp;#283;kolik referend&lt;/h2&gt;
&lt;p&gt;V&amp;nbsp;n&amp;#283;kolika americk&amp;yacute;ch st&amp;aacute;tech nav&amp;iacute;c budou voli&amp;#269;i p&amp;#345;&amp;iacute;mo rozhodovat o potratech. Krom&amp;#283; slo&amp;#382;en&amp;iacute; Sn&amp;#283;movny reprezentant&amp;#367; a t&amp;#345;etiny Sen&amp;aacute;tu budou n&amp;#283;kde lid&amp;eacute; volit i st&amp;aacute;tn&amp;iacute; guvern&amp;eacute;ry &amp;#269;i jin&amp;eacute; z&amp;aacute;konod&amp;aacute;rce. Anebo&amp;nbsp;hlasovat v referendech.&lt;/p&gt;

&lt;p&gt;Nap&amp;#345;&amp;iacute;klad v Kalifornii budou hlasovat o tom, zda by pr&amp;aacute;vo na potrat m&amp;#283;lo b&amp;yacute;t zakotveno ve st&amp;aacute;tn&amp;iacute; &amp;uacute;stav&amp;#283;. V Montan&amp;#283; naopak o tom, zda by m&amp;#283;lo b&amp;yacute;t embryo nebo plod uzn&amp;aacute;no za osobu, a m&amp;iacute;t t&amp;iacute;m p&amp;aacute;dem i stejn&amp;aacute; pr&amp;aacute;va a ochranu jako &amp;#269;lov&amp;#283;k. Pr&amp;aacute;v&amp;#283;&amp;nbsp;na ni&amp;#382;&amp;scaron;&amp;iacute; &amp;uacute;rovni by t&amp;eacute;ma potrat&amp;#367; demokrat&amp;#367;m nahr&amp;aacute;t mohlo, mysl&amp;iacute; si Bene&amp;scaron;.&lt;/p&gt;
&lt;p&gt;A&amp;#357; u&amp;#382; volby do Kongresu dopadnou jakkoliv, boje za pr&amp;aacute;va na p&amp;#345;&amp;iacute;stup k&amp;nbsp;interrupc&amp;iacute;m budou ve Spojen&amp;yacute;ch st&amp;aacute;tech pokra&amp;#269;ovat d&amp;aacute;l. &quot;Mysl&amp;iacute;m, &amp;#382;e lid&amp;eacute; u&amp;#382; toho maj&amp;iacute; prost&amp;#283; dost,&quot; dod&amp;aacute;v&amp;aacute; voli&amp;#269;ka Danielle Legerov&amp;aacute;. &quot;Lid&amp;eacute; cht&amp;#283;j&amp;iacute;, aby ka&amp;#382;d&amp;yacute; ud&amp;#283;lal spr&amp;aacute;vnou v&amp;#283;c a posunul n&amp;aacute;s spr&amp;aacute;vn&amp;yacute;m sm&amp;#283;rem.&quot;&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">d4d20c565b8311eda3c0ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Čelem dvěma tankům. Ukrajinský voják z bezprostřední blízkosti odpálil ruský T-80</title>
		<link>https://zpravy.aktualne.cz/zahranici/vybehl-z-lesa-a-prepadl-rusky-tank-ukrajinsky-vojak-ho-odpal/r~0149c0c05c3e11ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Fri, 04 Nov 2022 15:05:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Ukrajinský voják zničil nepřátelský tank zblízka jedním výstřelem. Situaci natočil ukrajinský dron.</description>

		



<blackbox:extra  exportTitle="Čelem dvěma tankům. Ukrajinský voják z bezprostřední blízkosti odpálil ruský T-80" bbxType="article" primaryObject="embed" duration="0:52" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/4f1deec86c19355ebbdfec5a12f16b66_resize=720,405_.jpg?hash=487368d7cc4504265bd59fb58d2d49fe&quot; alt=&quot;Čelem dvěma tankům. Ukrajinský voják z bezprostřední blízkosti odpálil ruský T-80; Zdroj foto: Aktuálně.cz/Telegram/AFU StratCom&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Video, kter&amp;eacute; na soci&amp;aacute;ln&amp;iacute;ch s&amp;iacute;t&amp;iacute;ch publikoval &amp;Uacute;&amp;#345;ad strategick&amp;eacute; komunikace ozbrojen&amp;yacute;ch sil Ukrajiny, ukazuje, jak ukrajinsk&amp;yacute; v&amp;yacute;sadk&amp;aacute;&amp;#345; p&amp;#345;epadl rusk&amp;yacute; tank. Nejprve vozidlo nechal projet, n&amp;aacute;sledn&amp;#283; vyb&amp;#283;hl z lesa a vyhodil tank do vzduchu pomoc&amp;iacute; gran&amp;aacute;tometu. Akci mu nav&amp;iacute;c je&amp;scaron;t&amp;#283; komplikoval druh&amp;yacute; nep&amp;#345;&amp;aacute;telsk&amp;yacute; tank, kter&amp;yacute; se nach&amp;aacute;zel nedaleko.&lt;/p&gt;
&lt;p&gt;Pot&amp;eacute;, co stroj voj&amp;aacute;k zas&amp;aacute;hl, pokra&amp;#269;oval tank chv&amp;iacute;li v pohybu. Po druh&amp;eacute;m v&amp;yacute;buchu za&amp;#269;al ho&amp;#345;et a zastavil se. Celou situaci zaznamenal ukrajinsk&amp;yacute; dron.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;Bojovn&amp;iacute;k z 1. v&amp;yacute;sadkov&amp;eacute;ho praporu 95. samostatn&amp;eacute; leteck&amp;eacute; brig&amp;aacute;dy t&amp;eacute;m&amp;#283;&amp;#345; zni&amp;#269;il rusk&amp;yacute; T-80BV. Voj&amp;aacute;ci ozbrojen&amp;yacute;ch sil ka&amp;#382;d&amp;yacute; den riskuj&amp;iacute; sv&amp;eacute; &amp;#382;ivoty, prokazuj&amp;iacute; odvahu a hrdinstv&amp;iacute; a krok za krokem osvobozuj&amp;iacute; na&amp;scaron;i zemi od rusk&amp;yacute;ch okupant&amp;#367;,&quot; uvedl &amp;uacute;&amp;#345;ad.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">0149c0c05c3e11ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Co pár dní, to raketa. KLDR pálí na sousedy, jaderný test může brzy následovat</title>
		<link>https://zpravy.aktualne.cz/zahranici/kldr-letos-otestovala-rekordni-pocet-raket-muze-se-pripravov/r~84fd27445b8b11ed93abac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Fri, 04 Nov 2022 13:48:02 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Severní Korea ve stínu války na Ukrajině demonstruje svou sílu. Letos už vypálila rekordní padesátku raket.</description>

		



<blackbox:extra  exportTitle="Co pár dní, to raketa. KLDR pálí na sousedy, jaderný test může brzy následovat" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/8b6f7f2044653da8a50679332fca9894_resize=720,405_.jpg?hash=6b172f1bde30758390ff2a46bcc80a72&quot; alt=&quot;Co pár dní, to raketa. KLDR pálí na sousedy, jaderný test může brzy následovat; Zdroj foto: KCNA via REUTERS&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Varov&amp;aacute;n&amp;iacute; p&amp;#345;ed let&amp;iacute;c&amp;iacute;mi raketami p&amp;#345;eru&amp;scaron;ilo ve st&amp;#345;edu dokonce i vys&amp;iacute;l&amp;aacute;n&amp;iacute; jihokorejsk&amp;eacute; televize. &quot;Sir&amp;eacute;ny jsme usly&amp;scaron;eli p&amp;#283;t minut p&amp;#345;ed dev&amp;aacute;tou r&amp;aacute;no. V&amp;scaron;ichni v budov&amp;#283; &amp;scaron;li do sklepa do evakua&amp;#269;n&amp;iacute; m&amp;iacute;stnosti,&quot; popisuje svou zku&amp;scaron;enost z tohoto t&amp;yacute;dne agentu&amp;#345;e Reuters&amp;nbsp;nejmenovan&amp;yacute; obyvatel ostrova le&amp;#382;&amp;iacute;c&amp;iacute;ho 120 kilometr&amp;#367; z&amp;aacute;padn&amp;#283; od b&amp;#345;eh&amp;#367; Korejsk&amp;eacute;ho poloostrova.&lt;/p&gt;
&lt;p&gt;Projektil nakonec dopadl do mo&amp;#345;e 167 kilometr&amp;#367; daleko. Za 24 hodin&amp;nbsp;KLDR vyp&amp;aacute;lila dal&amp;scaron;&amp;iacute;ch 22 st&amp;#345;el, co&amp;#382; je nejv&amp;iacute;c v historii.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Jedna z nich v &amp;#345;&amp;iacute;jnu p&amp;#345;elet&amp;#283;la nad &amp;uacute;zem&amp;iacute;m Japonska, poprv&amp;eacute; za p&amp;#283;t let, a ve &amp;#269;tvrtek dal&amp;scaron;&amp;iacute; st&amp;#345;ely dopadly do Japonsk&amp;eacute;ho mo&amp;#345;e a spustily poplach ve t&amp;#345;ech prefektur&amp;aacute;ch. &quot;Opakovan&amp;eacute; starty severokorejsk&amp;yacute;ch raket jsou nehor&amp;aacute;zn&amp;eacute; a rozhodn&amp;#283; nemohou b&amp;yacute;t odpu&amp;scaron;t&amp;#283;ny,&quot; avizoval japonsk&amp;yacute; premi&amp;eacute;r Fumio Ki&amp;scaron;ida.&lt;/p&gt;
&lt;p&gt;V&amp;yacute;zkumn&amp;iacute;k z korejsk&amp;eacute;ho Sejong Institutu Cheong Seong-chang se domn&amp;iacute;v&amp;aacute;, &amp;#382;e jde o &quot;nejagresivn&amp;#283;j&amp;scaron;&amp;iacute; a nejv&amp;iacute;c zastra&amp;scaron;uj&amp;iacute;c&amp;iacute; ozbrojenou demonstraci s&amp;iacute;ly proti Ji&amp;#382;n&amp;iacute; Koreji od roku 2010&quot;.&amp;nbsp;&quot;Nyn&amp;iacute; panuje nebezpe&amp;#269;n&amp;aacute; a nestabiln&amp;iacute; situace, kter&amp;aacute; m&amp;#367;&amp;#382;e v&amp;eacute;st k obnoven&amp;eacute;mu konfliktu,&quot; cituje ho britsk&amp;yacute; list The Guardian.&lt;/p&gt;
&lt;h2&gt;O&amp;#382;iven&amp;iacute; studen&amp;eacute; v&amp;aacute;lky&lt;/h2&gt;
&lt;p&gt;Koreanistka Jana Chamrov&amp;aacute; z &amp;#268;esko-korejsk&amp;eacute; spole&amp;#269;nosti vysv&amp;#283;tluje, &amp;#382;e p&amp;#345;esto&amp;#382;e KLDR vyp&amp;aacute;lila velk&amp;eacute; mno&amp;#382;stv&amp;iacute; st&amp;#345;el, jde o relativn&amp;#283; o&amp;#269;ek&amp;aacute;vateln&amp;eacute; nap&amp;#283;t&amp;iacute;. Severn&amp;iacute; Korea o sv&amp;yacute;ch pl&amp;aacute;nech promluvila u&amp;#382; loni v lednu. &quot;S pom&amp;#283;rn&amp;#283; p&amp;#345;ekvapivou otev&amp;#345;enost&amp;iacute; p&amp;#345;edstavila kroky, kter&amp;eacute; hodl&amp;aacute; v n&amp;aacute;sleduj&amp;iacute;c&amp;iacute;ch p&amp;#283;ti letech podniknout pro zlep&amp;scaron;en&amp;iacute; sv&amp;yacute;ch vojensk&amp;yacute;ch schopnost&amp;iacute;. A s t&amp;iacute;m souvis&amp;iacute; pot&amp;#345;eba v&amp;iacute;ce testovat zbran&amp;#283;,&quot; podot&amp;yacute;k&amp;aacute; pro Aktu&amp;aacute;ln&amp;#283;.cz.&lt;/p&gt;

&lt;p&gt;Odborn&amp;iacute;ci nav&amp;iacute;c upozor&amp;#328;uj&amp;iacute;, &amp;#382;e vypou&amp;scaron;t&amp;#283;n&amp;iacute; raket m&amp;#367;&amp;#382;e nazna&amp;#269;ovat, &amp;#382;e se Pchjongjang p&amp;#345;ipravuje na jadernou zkou&amp;scaron;ku. &amp;Scaron;lo by o prvn&amp;iacute; podobnou akci od roku 2017. Atomov&amp;eacute; zbran&amp;#283; komunistick&amp;yacute; re&amp;#382;im v minulosti testoval u&amp;#382; &amp;scaron;estkr&amp;aacute;t a podle odhad&amp;#367;&amp;nbsp;disponuje asi pades&amp;aacute;ti kusy. Podle odborn&amp;iacute;k&amp;#367; je ale p&amp;#345;es ve&amp;scaron;ker&amp;eacute; snahy zat&amp;iacute;m nedok&amp;aacute;&amp;#382;e&amp;nbsp;dostate&amp;#269;n&amp;#283; zmen&amp;scaron;it a um&amp;iacute;stit na balistick&amp;eacute; rakety. KLDR tvrd&amp;iacute;, &amp;#382;e u&amp;#382; hlavice &amp;uacute;sp&amp;#283;&amp;scaron;n&amp;#283; miniaturizovala a prohl&amp;aacute;sila se za jadernou velmoc, ale toto tvrzen&amp;iacute; nebylo nez&amp;aacute;visle potvrzeno.&lt;/p&gt;
&lt;p&gt;Chamrov&amp;aacute; nicm&amp;eacute;n&amp;#283; uv&amp;aacute;d&amp;iacute;, &amp;#382;e k mo&amp;#382;n&amp;eacute; dal&amp;scaron;&amp;iacute; jadern&amp;eacute; zkou&amp;scaron;ce neexistuje dostatek informac&amp;iacute;. &quot;Spekuluje se o tom u&amp;#382; n&amp;#283;kolik m&amp;#283;s&amp;iacute;c&amp;#367;. Za posledn&amp;iacute; p&amp;#367;lrok prob&amp;#283;hlo u&amp;#382; n&amp;#283;kolik zpr&amp;aacute;v, &amp;#382;e m&amp;aacute; velmi brzy prob&amp;#283;hnout. Tady je v z&amp;aacute;sad&amp;#283; jedin&amp;yacute;m zdrojem anal&amp;yacute;za satelitn&amp;iacute;ch sn&amp;iacute;mk&amp;#367; m&amp;iacute;st, kde se jadern&amp;eacute; zbran&amp;#283; testuj&amp;iacute;,&quot; l&amp;iacute;&amp;#269;&amp;iacute;.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Rozvoji jadern&amp;eacute;ho programu KLDR nezabr&amp;aacute;nilo ani historick&amp;eacute; jedn&amp;aacute;n&amp;iacute; se Spojen&amp;yacute;mi st&amp;aacute;ty, kter&amp;eacute; je&amp;scaron;t&amp;#283; v dob&amp;#283;, kdy byl v &amp;#269;ele B&amp;iacute;l&amp;eacute;ho domu Donald Trump, skon&amp;#269;ilo na mrtv&amp;eacute;m bod&amp;#283;. Sou&amp;#269;asn&amp;aacute; americk&amp;aacute; administrativa se podle Chamrov&amp;eacute; Pchjongjangem p&amp;#345;&amp;iacute;li&amp;scaron; nezab&amp;yacute;v&amp;aacute;. &quot;Washington pokra&amp;#269;uje v takzvan&amp;eacute; politice strategick&amp;eacute; trp&amp;#283;livosti, kter&amp;aacute; ale re&amp;aacute;ln&amp;#283; neznamen&amp;aacute; nic jin&amp;eacute;ho, ne&amp;#382; &amp;#382;e m&amp;aacute; zem&amp;#283; mo&amp;#382;nost budovat sv&amp;#367;j vojensk&amp;yacute; program. U&amp;#382; te&amp;#271; je jasn&amp;eacute;, &amp;#382;e v tomhle ohledu se KLDR dostala daleko za bod, odkud nen&amp;iacute; cesty zp&amp;#283;t,&quot; upozor&amp;#328;uje.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;D&amp;#367;le&amp;#382;it&amp;eacute; je podle n&amp;iacute; tak&amp;eacute; spojenectv&amp;iacute; Severn&amp;iacute; Koreje s &amp;#268;&amp;iacute;nou a Ruskem. Ob&amp;#283; zem&amp;#283; maj&amp;iacute; v Rad&amp;#283; bezpe&amp;#269;nosti OSN pr&amp;aacute;vo veta a nyn&amp;iacute; existuje men&amp;scaron;&amp;iacute; mo&amp;#382;nost, &amp;#382;e by v nich z&amp;aacute;padn&amp;iacute; st&amp;aacute;ty volaj&amp;iacute;c&amp;iacute; po reakci na&amp;scaron;ly spojence. &quot;Na jedn&amp;eacute; stran&amp;#283; je podpora KLDR z Ruska a &amp;#268;&amp;iacute;ny a na druh&amp;eacute; vojensk&amp;aacute; aliance Ji&amp;#382;n&amp;iacute; Koreje, Japonska a Spojen&amp;yacute;ch st&amp;aacute;t&amp;#367;. Zjednodu&amp;scaron;en&amp;#283; &amp;#345;e&amp;#269;eno nejde o korejsk&amp;yacute; konflikt. Jde o bitvu o&amp;#382;iven&amp;eacute; studen&amp;eacute; v&amp;aacute;lky,&quot; domn&amp;iacute;v&amp;aacute; se.&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;Video: Obyvatele severov&amp;yacute;chodn&amp;iacute;ho Japonska vyd&amp;#283;silo varov&amp;aacute;n&amp;iacute; p&amp;#345;ed vyp&amp;aacute;len&amp;iacute;m severokorejsk&amp;eacute; rakety (3. 11. 2022)&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">84fd27445b8b11ed93abac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>USA čeká referendum o Bidenovi. Jak se hlasuje a co je ve hře při volbách do Kongresu</title>
		<link>https://zpravy.aktualne.cz/zahranici/americke-kongresove-volby-jak-a-kde-se-voli/r~d2956ad459bf11edba5b0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Fri, 04 Nov 2022 06:54:20 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Američané poprvé zhodnotí politiku prezidenta Joea Bidena. Pokud jeho demokraté ztratí většinu, čekají ho zásadní komplikace ve vládnutí.</description>

		



<blackbox:extra  exportTitle="USA čeká referendum o Bidenovi. Jak se hlasuje a co je ve hře při volbách do Kongresu" bbxType="graphics" subtype="graphicsexternal" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/f95a11c610683b32a13f86ecf0c589f3_extract=84,0,1312,738_resize=720,405_.png?hash=96f1b93067ddb8dbb30f6f4d579c03b8&quot; alt=&quot;USA čeká referendum o Bidenovi. Jak se hlasuje a co je ve hře při volbách do Kongresu; Zdroj foto: Aktuálně.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;
					Američané poprvé zhodnotí politiku prezidenta Joea Bidena. Pokud jeho demokraté ztratí většinu, čekají ho zásadní komplikace ve vládnutí.
			&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">d2956ad459bf11edba5b0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Sopka na Tonze vymrštila popel a plyn až do mezosféry, oblak byl nejvyšší v historii</title>
		<link>https://zpravy.aktualne.cz/zahranici/sopka-na-tonze-vymrstila-popel-a-plyn-az-do-mezosfery-oblak/r~2d6e80f45ba411ed8c6f0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Fri, 04 Nov 2022 06:14:19 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Během výbuchu několik lidí na Tonze zemřelo a podle OSN katastrofa výrazně zasáhla do života velké části ze zhruba 105 tisíc obyvatel souostroví.</description>

		



<blackbox:extra  exportTitle="Sopka na Tonze vymrštila popel a plyn až do mezosféry, oblak byl nejvyšší v historii" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/1a5acc5325b63e37b865ed0d6e19be17_extract=220,0,1600,900_resize=720,405_.jpg?hash=d6d8a3813fba4e7feb96dcd6f14d5f61&quot; alt=&quot;Sopka na Tonze vymrštila popel a plyn až do mezosféry, oblak byl nejvyšší v historii; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Podmo&amp;#345;sk&amp;yacute; vulk&amp;aacute;n Hunga Tonga - Hunga Ha&amp;rsquo;apai vybuchl v polovin&amp;#283; ledna a vyvolal vlny cunami dosahuj&amp;iacute;c&amp;iacute; a&amp;#382; k b&amp;#345;eh&amp;#367;m Japonska, Alja&amp;scaron;ky a Ji&amp;#382;n&amp;iacute; Ameriky. Souostrov&amp;iacute; Tonga, le&amp;#382;&amp;iacute;c&amp;iacute; 2300 kilometr&amp;#367; severov&amp;yacute;chodn&amp;#283; od Nov&amp;eacute;ho Z&amp;eacute;landu, bylo pokryto silnou vrstvou popela, jen&amp;#382; rovn&amp;#283;&amp;#382; zne&amp;#269;istil pitnou vodu.&lt;/p&gt;

&lt;p&gt;N&amp;#283;kolik lid&amp;iacute; na Tonze zem&amp;#345;elo a podle odhadu OSN katastrofa v&amp;yacute;razn&amp;#283; zas&amp;aacute;hla do &amp;#382;ivota velk&amp;eacute; &amp;#269;&amp;aacute;sti ze zhruba 105 tis&amp;iacute;c obyvatel souostrov&amp;iacute;. Cunami zni&amp;#269;ilo n&amp;#283;kter&amp;eacute; obce a p&amp;#345;eru&amp;scaron;ilo komunika&amp;#269;n&amp;iacute; spojen&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Nejvy&amp;scaron;&amp;scaron;&amp;iacute; doposud zn&amp;aacute;m&amp;yacute; sloupec erupce nam&amp;#283;&amp;#345;en&amp;yacute; satelitem vyvrhla v roce 1991 sopka Pinatubo na Filip&amp;iacute;n&amp;aacute;ch; dos&amp;aacute;hl v&amp;yacute;&amp;scaron;ky 40 kilometr&amp;#367;.&lt;/p&gt;
&lt;p&gt;Erupce Hunga Tonga-Hunga Ha&apos;apai je podle v&amp;#283;dc&amp;#367; prvn&amp;iacute; pozorovanou vulkanickou erupc&amp;iacute;, jej&amp;iacute;&amp;#382; materi&amp;aacute;l se dostal do mezosf&amp;eacute;ry, co&amp;#382; je t&amp;#345;et&amp;iacute; vrstva zemsk&amp;eacute; atmosf&amp;eacute;ry, kter&amp;aacute; se nach&amp;aacute;z&amp;iacute; nad stratosf&amp;eacute;rou a pod termosf&amp;eacute;rou a za&amp;#269;&amp;iacute;n&amp;aacute; 50 kilometr&amp;#367; nad zemsk&amp;yacute;m povrchem.&amp;nbsp;Informovala o tom ve &amp;#269;tvrtek agentura DPA s odvol&amp;aacute;n&amp;iacute;m na v&amp;#283;dce z Oxfordsk&amp;eacute; univerzity.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;P&amp;#345;i m&amp;#283;&amp;#345;en&amp;iacute; v&amp;yacute;&amp;scaron;ky sloupu sope&amp;#269;n&amp;yacute;ch plyn&amp;#367; a popela, kter&amp;eacute; vulk&amp;aacute;n vychrlil, v&amp;#283;dci vych&amp;aacute;zeli p&amp;#345;edev&amp;scaron;&amp;iacute;m ze sn&amp;iacute;mk&amp;#367; po&amp;#345;izovan&amp;yacute;ch ka&amp;#382;d&amp;yacute;ch deset minut meteorologick&amp;yacute;mi dru&amp;#382;icemi, uvedla d&amp;aacute;le agentura DPA.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">2d6e80f45ba411ed8c6f0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Rusko má v záloze miliony granátů a tisíce raket. U svého spojence v Severní Koreji</title>
		<link>https://zpravy.aktualne.cz/zahranici/rusko-kldr-spoluprace-granaty-rakety/r~0edb8e445b6711edba63ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Thu, 03 Nov 2022 19:21:33 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Severokorejské zbraně jsou kompatibilní s ruskými, ale není jistá jejich kvalita a účinnost.</description>

		



<blackbox:extra  exportTitle="Rusko má v záloze miliony granátů a tisíce raket. U svého spojence v Severní Koreji" bbxType="article" primaryObject="embed" duration="1:40" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/0dfa2b8769f239f1bb493932b5bb9b6c_resize=720,405_.jpg?hash=953fa68eb369e7bf0a44b09048814814&quot; alt=&quot;Rusko má v záloze miliony granátů a tisíce raket. U svého spojence v Severní Koreji; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;U&amp;#382; v z&amp;aacute;&amp;#345;&amp;iacute; uvedl Vedant Patel z americk&amp;eacute;ho ministerstva zahrani&amp;#269;&amp;iacute;, &amp;#382;e pl&amp;aacute;novan&amp;eacute; severokorejsk&amp;eacute; dod&amp;aacute;vky do Ruska &amp;#269;&amp;iacute;taj&amp;iacute; miliony kus&amp;#367; raket a d&amp;#283;lost&amp;#345;eleck&amp;yacute;ch gran&amp;aacute;t&amp;#367;.&lt;/p&gt;
&lt;p&gt;O detailech zat&amp;iacute;m ameri&amp;#269;t&amp;iacute; p&amp;#345;edstavitel&amp;eacute; ve&amp;#345;ejn&amp;#283; nemluv&amp;iacute;, ale fakt, &amp;#382;e o t&amp;eacute;matu se zm&amp;iacute;nili u&amp;#382; dvakr&amp;aacute;t, z&amp;#345;ejm&amp;#283; ukazuje na mnoho informac&amp;iacute;, kter&amp;eacute; sesb&amp;iacute;raly po sv&amp;#283;t&amp;#283; zpravodajsk&amp;eacute; slu&amp;#382;by. Severn&amp;iacute; Korea v minulosti tajn&amp;#283; dod&amp;aacute;vala zbran&amp;#283; a munici S&amp;yacute;rii, Eritreji, vojensk&amp;eacute;mu re&amp;#382;imu v Barm&amp;#283; a tak&amp;eacute; Tanzanii.&lt;/p&gt;
&lt;p&gt;Rusku n&amp;#283;kter&amp;eacute; zbran&amp;#283; doch&amp;aacute;zej&amp;iacute;, a proto se u&amp;#382; obr&amp;aacute;tilo na &amp;Iacute;r&amp;aacute;n, od kter&amp;eacute;ho Moskva koupila a nasadila na Ukrajin&amp;#283; drony &amp;Scaron;ah&amp;iacute;d-136. Brzy m&amp;aacute; &amp;Iacute;r&amp;aacute;n Rusku dodat tak&amp;eacute; rakety zem&amp;#283;-zem&amp;#283; Fat&amp;iacute;h-110 a Zolfagh&amp;aacute;r s doletem 300 a&amp;#382; 700 kilometr&amp;#367;.&lt;/p&gt;

&lt;p&gt;Severokorejsk&amp;yacute; zbrojn&amp;iacute; pr&amp;#367;mysl je obrovsk&amp;yacute;, proto&amp;#382;e re&amp;#382;im udr&amp;#382;uje v chodu arm&amp;aacute;du 1,2 milionu voj&amp;aacute;k&amp;#367;. V&amp;#283;t&amp;scaron;ina zbran&amp;iacute; i munice je vyr&amp;aacute;b&amp;#283;na na z&amp;aacute;klad&amp;#283; sov&amp;#283;tsk&amp;yacute;ch a rusk&amp;yacute;ch model&amp;#367;. A&amp;#357; u&amp;#382; jde o tanky T-72, obrn&amp;#283;n&amp;eacute; vozy M-1973, nebo modifikovan&amp;eacute; sov&amp;#283;tsk&amp;eacute; balistick&amp;eacute; rakety SCUD. Skute&amp;#269;nost, &amp;#382;e severokorejsk&amp;eacute; zbran&amp;#283; jsou vyr&amp;aacute;b&amp;#283;ny na z&amp;aacute;klad&amp;#283; sov&amp;#283;tsk&amp;yacute;ch a rusk&amp;yacute;ch vzor&amp;#367;, m&amp;#367;&amp;#382;e b&amp;yacute;t pro Rusy velmi cenn&amp;aacute;.&lt;/p&gt;
&lt;p&gt;&quot;Severokorejsk&amp;aacute; arm&amp;aacute;da m&amp;aacute; obrovsk&amp;eacute; z&amp;aacute;soby zbran&amp;iacute; i munice, kter&amp;aacute; je Rus&amp;#367;m dob&amp;#345;e zn&amp;aacute;m&amp;aacute; a je kompatibiln&amp;iacute; s jejich syst&amp;eacute;my a technikou. Ani exportovat velk&amp;eacute; z&amp;aacute;silky nen&amp;iacute; pro Severokorejce probl&amp;eacute;m,&quot; tvrd&amp;iacute; analytik Siemon Wezeman ze Stockholmsk&amp;eacute;ho m&amp;iacute;rov&amp;eacute;ho institutu, kter&amp;yacute; se zab&amp;yacute;v&amp;aacute; n&amp;aacute;klady na zbrojen&amp;iacute; a mezin&amp;aacute;rodn&amp;iacute;m zbrojn&amp;iacute;m obchodem.&lt;/p&gt;
&lt;p&gt;N&amp;#283;kte&amp;#345;&amp;iacute; experti ale soud&amp;iacute;, &amp;#382;e severokorejsk&amp;eacute; zbran&amp;#283; a st&amp;#345;elivo nevynikaj&amp;iacute; kvalitou a spolehlivost&amp;iacute;. Nap&amp;#345;&amp;iacute;klad odborn&amp;yacute; server 38 North, kter&amp;yacute; monitoruje d&amp;#283;n&amp;iacute; v zemi, upozornil na incident z roku 2010. Tehdy Severn&amp;iacute; Korea bombardovala jihokorejsk&amp;yacute; ostrov Jon-Pchjong. Ze 172 gran&amp;aacute;t&amp;#367; ale ostrov trefila necel&amp;aacute; polovina a &amp;#269;tvrtina v&amp;#367;bec nevybuchla.&lt;strong&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&quot;Severokorej&amp;scaron;t&amp;iacute; zbroja&amp;#345;i produkuj&amp;iacute; velkou kvantitu, ale v&amp;yacute;stupn&amp;iacute; kontroly kvality jsou nedostate&amp;#269;n&amp;eacute;. Nebo je v&amp;yacute;zbroj skladov&amp;aacute;na ve &amp;scaron;patn&amp;yacute;ch podm&amp;iacute;nk&amp;aacute;ch,&quot; uvedl k tomu server North 38.&lt;/p&gt;

&lt;p&gt;Prodej by Severn&amp;iacute; Koreji zajistil pen&amp;iacute;ze, kter&amp;eacute; re&amp;#382;im, &amp;#269;el&amp;iacute;c&amp;iacute; sankc&amp;iacute;m OSN, pot&amp;#345;ebuje. V srpnu poslal rusk&amp;yacute; prezident Vladimir Putin severokorejsk&amp;eacute;mu v&amp;#367;dci Kim &amp;#268;ong-unovi dopis, ve kter&amp;eacute;m psal o &quot;spole&amp;#269;n&amp;eacute;m &amp;uacute;sil&amp;iacute; roz&amp;scaron;&amp;iacute;&amp;#345;it rozs&amp;aacute;hl&amp;eacute; a konstruktivn&amp;iacute; bilater&amp;aacute;ln&amp;iacute; vztahy&quot;.&lt;/p&gt;
&lt;p&gt;Ob&amp;#283; zem&amp;#283; si letos vy&amp;scaron;ly vst&amp;#345;&amp;iacute;c na p&amp;#367;d&amp;#283; OSN. Severn&amp;iacute; Korea byla jedn&amp;iacute;m z p&amp;#283;ti st&amp;aacute;t&amp;#367;, kter&amp;eacute; na Valn&amp;eacute;m shrom&amp;aacute;&amp;#382;d&amp;#283;n&amp;iacute; hlasovaly proti odsouzen&amp;iacute; rusk&amp;eacute; agrese (dal&amp;scaron;&amp;iacute;mi bylo samo Rusko, B&amp;#283;lorusko, Eritrea a S&amp;yacute;rie). A pot&amp;eacute; Moskva v Rad&amp;#283; bezpe&amp;#269;nosti vetovala americk&amp;yacute; n&amp;aacute;vrh na zp&amp;#345;&amp;iacute;sn&amp;#283;n&amp;iacute; sankc&amp;iacute; proti Severn&amp;iacute; Koreji.&lt;/p&gt;
&lt;p&gt;Severn&amp;iacute; Korea v ofici&amp;aacute;ln&amp;iacute;m prohl&amp;aacute;&amp;scaron;en&amp;iacute; obvinila z odpov&amp;#283;dnosti za v&amp;aacute;lku na Ukrajin&amp;#283; Spojen&amp;eacute; st&amp;aacute;ty a NATO. Spolu se S&amp;yacute;ri&amp;iacute; a Nikaraguou pat&amp;#345;ila k zem&amp;iacute;m, kter&amp;eacute; na ja&amp;#345;e uznaly nez&amp;aacute;vislost separatistick&amp;yacute;ch prorusk&amp;yacute;ch republik v Don&amp;#283;cku a Luhansku. Ukrajina pot&amp;eacute; p&amp;#345;eru&amp;scaron;ila s KLDR diplomatick&amp;eacute; styky.&lt;/p&gt;
&lt;p&gt;Moskva se k americk&amp;yacute;m tvrzen&amp;iacute;m o vojensk&amp;eacute; pomoci ze Severn&amp;iacute; Koreje nevyj&amp;aacute;d&amp;#345;ila. Severokorejsk&amp;aacute; tiskov&amp;aacute; agentura KCNA dod&amp;aacute;vky Rusku pop&amp;#345;ela a vyzvala Spojen&amp;eacute; st&amp;aacute;ty, aby &quot;zav&amp;#345;ely pusu&quot;.&lt;/p&gt;
&lt;h2&gt;Video: Televize v KLDR ozn&amp;aacute;mila, &amp;#382;e Kim &amp;#268;ong-un ch&amp;#345;adne tvrdou prac&amp;iacute;&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">0edb8e445b6711edba63ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Izraelské volby vyhrál Netanjahu, další vláda bude asi nejpravicovější dějinách země</title>
		<link>https://zpravy.aktualne.cz/zahranici/v-izraelskych-volbach-zvitezil-likud-expremiera-netanjahua/r~64eec7165b9d11edba5b0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Thu, 03 Nov 2022 18:30:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Strana současného premiéra Jaira Lapida Ješ Atid získala 24 mandátů a na parlamentní většinu ani se spojenci nedosáhla.</description>

		



<blackbox:extra  exportTitle="Izraelské volby vyhrál Netanjahu, další vláda bude asi nejpravicovější dějinách země" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/b5b9148f58183bb5a250fc08639f3ec7_extract=16,0,1967,1107_resize=720,405_.jpg?hash=f813fca4a78216f98ef187fb6920a7d3&quot; alt=&quot;Izraelské volby vyhrál Netanjahu, další vláda bude asi nejpravicovější dějinách země; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Strana sou&amp;#269;asn&amp;eacute;ho premi&amp;eacute;ra Jaira Lapida Je&amp;scaron; Atid z&amp;iacute;skala 24 mand&amp;aacute;t&amp;#367; a na parlamentn&amp;iacute; v&amp;#283;t&amp;scaron;inu ani se spojenci nedos&amp;aacute;hla. Mezi strany, kter&amp;eacute; se do parlamentu nedostaly, proto&amp;#382;e nep&amp;#345;ekonaly pot&amp;#345;ebn&amp;yacute; pr&amp;aacute;h 3,25 procenta hlas&amp;#367;, je i potenci&amp;aacute;ln&amp;iacute; Lapid&amp;#367;v spojenec, levicov&amp;yacute; Merec. Se spojenci m&amp;aacute; blok kolem Lapida jen 51 mand&amp;aacute;t&amp;#367;.&lt;/p&gt;

&lt;p&gt;Kr&amp;aacute;tce p&amp;#345;ed zve&amp;#345;ejn&amp;#283;n&amp;iacute;m kone&amp;#269;n&amp;eacute;ho v&amp;yacute;sledku s&amp;#269;&amp;iacute;t&amp;aacute;n&amp;iacute; hlas&amp;#367; Lapid Netanjahuovi pogratuloval k v&amp;iacute;t&amp;#283;zstv&amp;iacute; a pop&amp;#345;&amp;aacute;l mu hodn&amp;#283; &amp;scaron;t&amp;#283;st&amp;iacute;. Podle mluv&amp;#269;&amp;iacute;ho tak&amp;eacute; &amp;#345;ekl, &amp;#382;e na&amp;#345;&amp;iacute;dil v&amp;scaron;em ministerstv&amp;#367;m, aby se p&amp;#345;ipravily na &amp;#345;&amp;aacute;dn&amp;eacute; p&amp;#345;ed&amp;aacute;n&amp;iacute; moci. Fakticky tak uznal volebn&amp;iacute; prohru.&lt;/p&gt;
&lt;p&gt;O&amp;#269;ek&amp;aacute;v&amp;aacute; se, &amp;#382;e Netanjahu do vl&amp;aacute;dy p&amp;#345;izve krajn&amp;#283; pravicovou stranu N&amp;aacute;bo&amp;#382;ensk&amp;yacute; sionismus, k jej&amp;iacute;mu&amp;#382; veden&amp;iacute; pat&amp;#345;&amp;iacute; ultranacionalista Itamar Ben Gvir. Netanjahuova budouc&amp;iacute; vl&amp;aacute;da tak bude z&amp;#345;ejm&amp;#283; nejpravicov&amp;#283;j&amp;scaron;&amp;iacute; v izraelsk&amp;yacute;ch d&amp;#283;jin&amp;aacute;ch, p&amp;iacute;&amp;scaron;e v t&amp;eacute;to souvislosti agentura AP.&lt;/p&gt;
&lt;p&gt;&amp;Uacute;tern&amp;iacute; parlamentn&amp;iacute; volby byly v Izraeli p&amp;aacute;t&amp;eacute; za t&amp;#345;i a p&amp;#367;l roku. Konaly se uprost&amp;#345;ed vlekl&amp;eacute; politick&amp;eacute; krize, v n&amp;iacute;&amp;#382; se voli&amp;#269;i rozch&amp;aacute;zej&amp;iacute; v n&amp;aacute;zoru na to, zda je Netanjahu schopen vykon&amp;aacute;vat funkci premi&amp;eacute;ra, kdy&amp;#382; je souzen za korupci. Netanjahu vinu odm&amp;iacute;t&amp;aacute;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">64eec7165b9d11edba5b0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Střelec v Pákistánu zranil bývalého premiéra Chána. Policie útočníka zadržela</title>
		<link>https://zpravy.aktualne.cz/zahranici/pri-protestu-v-pakistanu-vystrelil-utocnik-na-byvaleho-premi/r~31ab91825b7411eda25a0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Thu, 03 Nov 2022 15:36:35 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Opoziční vůdce  Imran Chán byl zraněn na noze, ale je mimo ohrožení života.</description>

		



<blackbox:extra  exportTitle="Střelec v Pákistánu zranil bývalého premiéra Chána. Policie útočníka zadržela" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/93e927de58fb3a00b5050d0f528362a4_extract=94,0,1959,1103_resize=720,405_.jpg?hash=3e0f452b6bcdd9dbdb578fa39ff97208&quot; alt=&quot;Střelec v Pákistánu zranil bývalého premiéra Chána. Policie útočníka zadržela; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Incident se stal, kdy&amp;#382; Ch&amp;aacute;n vedl protestn&amp;iacute; pr&amp;#367;vod do metropole Isl&amp;aacute;m&amp;aacute;b&amp;aacute;du s c&amp;iacute;lem prosadit p&amp;#345;ed&amp;#269;asn&amp;eacute; volby. Opozi&amp;#269;n&amp;iacute; v&amp;#367;dce byl zran&amp;#283;n na noze, ale je mimo ohro&amp;#382;en&amp;iacute; &amp;#382;ivota.&lt;/p&gt;
&lt;p&gt;&quot;Nezn&amp;aacute;m&amp;yacute; mu&amp;#382; zah&amp;aacute;jil st&amp;#345;elbu z automatick&amp;eacute; zbran&amp;#283;. N&amp;#283;kolik lid&amp;iacute; bylo zran&amp;#283;no. Imran Ch&amp;aacute;n tak&amp;eacute;,&quot; &amp;#345;ekl d&amp;#345;&amp;iacute;ve jeho poradce Asad Umar. P&amp;#345;edseda vl&amp;aacute;dy &amp;Scaron;ahb&amp;aacute;z &amp;Scaron;ar&amp;iacute;f &amp;uacute;tok odsoudil a na&amp;#345;&amp;iacute;dil ministrovi vnitra, aby zah&amp;aacute;jil okam&amp;#382;it&amp;eacute; vy&amp;scaron;et&amp;#345;ov&amp;aacute;n&amp;iacute;.&lt;/p&gt;
&lt;p&gt;&amp;Uacute;tok vyvolal nov&amp;eacute; obavy ze s&amp;iacute;l&amp;iacute;c&amp;iacute; politick&amp;eacute; nestability v P&amp;aacute;kist&amp;aacute;nu; tato zem&amp;#283; s 225 miliony obyvatel disponuje jadern&amp;yacute;mi zbran&amp;#283;mi.&lt;/p&gt;
&lt;p&gt;P&amp;aacute;kist&amp;aacute;nsk&amp;aacute; volebn&amp;iacute; komise minul&amp;yacute; m&amp;#283;s&amp;iacute;c Imrana Ch&amp;aacute;na diskvalifikovala z v&amp;yacute;konu ve&amp;#345;ejn&amp;eacute; funkce. Jako d&amp;#367;vod uvedla obvin&amp;#283;n&amp;iacute;, &amp;#382;e Ch&amp;aacute;n nep&amp;#345;iznal v&amp;scaron;echny dary, kter&amp;eacute; dostal od zahrani&amp;#269;n&amp;iacute;ch p&amp;#345;edstavitel&amp;#367;. Expremi&amp;eacute;r jak&amp;eacute;koli provin&amp;#283;n&amp;iacute; odm&amp;iacute;tl.&lt;/p&gt;

&lt;p&gt;B&amp;yacute;val&amp;yacute; hv&amp;#283;zdn&amp;yacute; hr&amp;aacute;&amp;#269; kriketu Ch&amp;aacute;n byl zvolen v roce 2018 na z&amp;aacute;klad&amp;#283; programu, v n&amp;#283;m&amp;#382; kritizoval korupci mezi politickou elitou. O premi&amp;eacute;rsk&amp;yacute; &amp;uacute;&amp;#345;ad p&amp;#345;i&amp;scaron;el po t&amp;#345;ech letech stagnace ekonomiky, vysok&amp;eacute; inflace a oslaben&amp;iacute; m&amp;iacute;stn&amp;iacute; m&amp;#283;ny, kdy&amp;#382; mu parlament v dubnu vyslovil ned&amp;#367;v&amp;#283;ru. Od t&amp;eacute; doby po&amp;#345;&amp;aacute;d&amp;aacute; demonstrace, na n&amp;#283;&amp;#382; chod&amp;iacute; mno&amp;#382;stv&amp;iacute; lid&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Organizov&amp;aacute;n&amp;iacute;m demonstrac&amp;iacute; chce Ch&amp;aacute;n p&amp;#345;inutit vl&amp;aacute;du, aby vypsala p&amp;#345;ed&amp;#269;asn&amp;eacute; volby. Ty &amp;#345;&amp;aacute;dn&amp;eacute; se maj&amp;iacute; konat p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; rok v listopadu. Vl&amp;aacute;da veden&amp;aacute; nyn&amp;iacute; &amp;Scaron;ahb&amp;aacute;zem &amp;Scaron;ar&amp;iacute;fem Ch&amp;aacute;novy v&amp;yacute;zvy k p&amp;#345;ed&amp;#269;asn&amp;yacute;m volb&amp;aacute;m odm&amp;iacute;tla.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">31ab91825b7411eda25a0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>&quot;Z&quot; je pryč, drtivá síla zůstala. Trofejní tank u Bachmutu ničí své původní majitele</title>
		<link>https://zpravy.aktualne.cz/zahranici/ukrajinci-v-prvni-linii-pouzivaji-sovetske-zbrane-i-pres-sta/r~fa8f44be5b6e11eda873ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Thu, 03 Nov 2022 13:55:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Ukrajinské jednotky se poblíž Bachmutu v Doněcké oblasti často spoléhají na dělostřelectvo ze 70. a 80. let.</description>

		



<blackbox:extra  exportTitle='"Z" je pryč, drtivá síla zůstala. Trofejní tank u Bachmutu ničí své původní majitele' bbxType="article" primaryObject="embed" duration="5:21" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/d93b635950973d9781220cf37ea07512_resize=720,405_.jpg?hash=99c1927daed9f98240646494a68b50d7&quot; alt=&quot;&amp;quot;Z&amp;quot; je pryč, drtivá síla zůstala. Trofejní tank u Bachmutu ničí své původní majitele; Zdroj foto: Aktuálně.cz/Rádio Svobodná Evropa&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Ukrajinsk&amp;eacute; s&amp;iacute;ly udr&amp;#382;uj&amp;iacute; v provozu des&amp;iacute;tky let star&amp;eacute; zbran&amp;#283; v bitv&amp;#283; o Bachmut. D&amp;#283;lost&amp;#345;eleck&amp;aacute; za&amp;#345;&amp;iacute;zen&amp;iacute; jsou star&amp;scaron;&amp;iacute; ne&amp;#382; v&amp;#283;t&amp;scaron;ina voj&amp;aacute;k&amp;#367;, kte&amp;#345;&amp;iacute; na m&amp;iacute;st&amp;#283; bojuj&amp;iacute;. &quot;Zbra&amp;#328; je &amp;uacute;&amp;#269;inn&amp;aacute; tak pades&amp;aacute;t na pades&amp;aacute;t, proto&amp;#382;e je star&amp;aacute;. D&amp;aacute; se &amp;#345;&amp;iacute;ct, &amp;#382;e je &amp;uacute;&amp;#269;inn&amp;aacute;, ale nov&amp;eacute; vybaven&amp;iacute; je &amp;uacute;&amp;#269;inn&amp;#283;j&amp;scaron;&amp;iacute;,&quot; vysv&amp;#283;tluje ukrajinsk&amp;yacute; voj&amp;aacute;k Olha.&lt;/p&gt;
&lt;p&gt;Jde nap&amp;#345;&amp;iacute;klad o samohybn&amp;eacute; d&amp;#283;lo 2S3 se st&amp;#345;elami r&amp;aacute;&amp;#382;e 152 mm. Vozidlo je star&amp;eacute;, sov&amp;#283;tsk&amp;eacute; v&amp;yacute;roby, ale podle voj&amp;aacute;k&amp;#367; d&amp;#283;l&amp;aacute; r&amp;aacute;mus a pln&amp;iacute; sv&amp;eacute; bojov&amp;eacute; &amp;uacute;koly i p&amp;#345;es sv&amp;eacute; st&amp;aacute;&amp;#345;&amp;iacute;. Nejd&amp;#367;le&amp;#382;it&amp;#283;j&amp;scaron;&amp;iacute; je nezanedb&amp;aacute;vat jeho &amp;uacute;dr&amp;#382;bu a m&amp;iacute;t n&amp;aacute;boje. Ale &amp;uacute;pln&amp;#283; nejd&amp;#367;le&amp;#382;it&amp;#283;j&amp;scaron;&amp;iacute; je m&amp;iacute;t c&amp;iacute;le. &quot;Je to stoprocentn&amp;#283; &amp;uacute;&amp;#269;inn&amp;eacute;, proto&amp;#382;e m&amp;aacute;me leteck&amp;eacute;ho pr&amp;#367;zkumn&amp;iacute;ka. A &amp;#269;&amp;iacute;m &amp;#269;ast&amp;#283;ji gran&amp;aacute;t zas&amp;aacute;hne sv&amp;#367;j c&amp;iacute;l, t&amp;iacute;m v&amp;iacute;c pracujeme,&quot; popisuje ukrajinsk&amp;yacute; voj&amp;aacute;k Ilja.&lt;/p&gt;
&lt;h2&gt;V&amp;scaron;echno m&amp;aacute; tendenci se rozb&amp;iacute;t&lt;/h2&gt;
&lt;p&gt;I kdy&amp;#382; jsou zbran&amp;#283; &amp;uacute;&amp;#269;inn&amp;eacute;, je podle voj&amp;aacute;k&amp;#367; pot&amp;#345;eba, aby z&amp;iacute;skali nov&amp;eacute;, modern&amp;#283;j&amp;scaron;&amp;iacute;. Pak se tak&amp;eacute; jednotky mus&amp;iacute; nau&amp;#269;it, jak je pou&amp;#382;&amp;iacute;vat. Na star&amp;scaron;&amp;iacute; zbran&amp;#283; si ale voj&amp;aacute;ci nest&amp;#283;&amp;#382;uj&amp;iacute;. &quot;Tenhle stroj u&amp;#382; n&amp;#283;co za&amp;#382;il. Sov&amp;#283;tsk&amp;aacute; &amp;eacute;ra. V mechanice jsou ur&amp;#269;it&amp;eacute; nuance. M&amp;#367;&amp;#382;e to jet a jet, jak m&amp;aacute; a pak n&amp;#283;kde n&amp;#283;co bouchne, n&amp;#283;jak&amp;yacute; kabel nebo trubka. Zkr&amp;aacute;tka v&amp;scaron;echno m&amp;aacute; tendenci se rozb&amp;iacute;t. Hlavn&amp;iacute; je v&amp;scaron;echno rychle opravit. A v&amp;scaron;echno bude v po&amp;#345;&amp;aacute;dku,&quot; dod&amp;aacute;v&amp;aacute; ukrajinsk&amp;yacute; voj&amp;aacute;k Serhij.&lt;/p&gt;
&lt;p&gt;Jedno z vozidel poch&amp;aacute;z&amp;iacute; z roku 1986. M&amp;aacute; tis&amp;iacute;c ko&amp;#328;sk&amp;yacute;ch sil a jeho v&amp;#283;&amp;#382; je stejn&amp;aacute; jako u tanku T-64. Spodn&amp;iacute; &amp;#269;&amp;aacute;st a podvozek jsou &amp;uacute;pln&amp;#283; nov&amp;eacute;. &quot;Za mnou je star&amp;yacute; T-80. Je to trofejn&amp;iacute; tank ze Sumsk&amp;eacute; oblasti, odebran&amp;yacute; rusk&amp;yacute;m jednotk&amp;aacute;m. Jak se mu tady &amp;#345;&amp;iacute;k&amp;aacute;: &quot;lend-lease&quot;. Ve skute&amp;#269;nosti t&amp;iacute;mto tankem ukrajinsk&amp;aacute; arm&amp;aacute;da zp&amp;#367;sobila &amp;scaron;kody ze skryt&amp;yacute;ch pozic zde, u Bachmutu,&quot; &amp;#345;&amp;iacute;k&amp;aacute; report&amp;eacute;r R&amp;aacute;dia Svobodn&amp;aacute; Evropa Marijan Ku&amp;scaron;nir.&lt;/p&gt;
&lt;p&gt;V prvn&amp;iacute; linii se tak&amp;eacute; nach&amp;aacute;z&amp;iacute; protitankov&amp;eacute; kanony Rapira r&amp;aacute;&amp;#382;e 100 mm, kter&amp;eacute; poch&amp;aacute;zej&amp;iacute; ze 70. let 20. stolet&amp;iacute;. Oproti modern&amp;iacute;m tank&amp;#367;m nejsou pova&amp;#382;ov&amp;aacute;ny za p&amp;#345;&amp;iacute;li&amp;scaron; &amp;uacute;&amp;#269;inn&amp;eacute;. St&amp;#345;elci ale &amp;#345;&amp;iacute;kaj&amp;iacute;, &amp;#382;e rusk&amp;eacute; c&amp;iacute;le zasahuj&amp;iacute; pravideln&amp;#283; a nav&amp;iacute;c jim pom&amp;aacute;h&amp;aacute; pozorovatel.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">fa8f44be5b6e11eda873ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>KLDR vypálila několik balistických raket, uvedl Soul. Japonsko vyhlásilo poplach</title>
		<link>https://zpravy.aktualne.cz/zahranici/kldr-podle-soulu-vypalila-balisticke-rakety-japonsko-vyhlasi/r~fa13d99c5b3611eda873ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Thu, 03 Nov 2022 06:45:24 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Severní Korea vypálení raket nekomentovala.</description>

		



<blackbox:extra  exportTitle="KLDR vypálila několik balistických raket, uvedl Soul. Japonsko vyhlásilo poplach" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/bff7a7ef1d243d5f9ef5fdd9f4c4955a_extract=0,0,1940,1092_resize=720,405_.jpg?hash=f77abd7653caf2bed0664c211dd0563f&quot; alt=&quot;KLDR vypálila několik balistických raket, uvedl Soul. Japonsko vyhlásilo poplach; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Jihokorejsk&amp;aacute; arm&amp;aacute;da a japon&amp;scaron;t&amp;iacute; p&amp;#345;edstavitel&amp;eacute; se domn&amp;iacute;vaj&amp;iacute;, &amp;#382;e KLDR vyst&amp;#345;elila jednu mezikontinent&amp;aacute;ln&amp;iacute; balistickou raketu a dal&amp;scaron;&amp;iacute; dv&amp;#283; rakety s krat&amp;scaron;&amp;iacute;m doletem. Podle analytik&amp;#367; jihokorejsk&amp;eacute; arm&amp;aacute;dy mezikontinent&amp;aacute;ln&amp;iacute; raketa pravd&amp;#283;podobn&amp;#283; b&amp;#283;hem letu selhala. &amp;Uacute;daje o letu rakety ukazuj&amp;iacute;, &amp;#382;e Severn&amp;iacute; Korea z&amp;#345;ejm&amp;#283; necht&amp;#283;la zas&amp;aacute;hnout &amp;uacute;zem&amp;iacute; okoln&amp;iacute;ch st&amp;aacute;t&amp;#367;.&lt;/p&gt;

&lt;p&gt;Japonsk&amp;eacute; &amp;uacute;&amp;#345;ady vydaly varov&amp;aacute;n&amp;iacute; v prefektur&amp;aacute;ch Mijagi, Niigata a Jamagata. Obyvatele vyzvaly, aby se schovali do uzav&amp;#345;en&amp;yacute;ch prostor&amp;#367;. Do&amp;#269;asn&amp;#283; byl zastaven tak&amp;eacute; provoz vysokorychlostn&amp;iacute;ch vlak&amp;#367;. &amp;Uacute;&amp;#345;ady pozd&amp;#283;ji informovaly, &amp;#382;e nezaznamenaly &amp;#382;&amp;aacute;dn&amp;eacute; &amp;scaron;kody.&lt;/p&gt;
&lt;p&gt;P&amp;#367;vodn&amp;#283; japonsk&amp;eacute; &amp;uacute;&amp;#345;ady informovaly o tom, &amp;#382;e jedna raketa p&amp;#345;elet&amp;#283;la japonsk&amp;eacute; &amp;uacute;zem&amp;iacute;. To pozd&amp;#283;ji pop&amp;#345;el japonsk&amp;yacute; ministr obrany Jasukazu Hamada. &quot;Potvrzujeme, &amp;#382;e raketa nep&amp;#345;elet&amp;#283;la nad japonsk&amp;yacute;m souostrov&amp;iacute;m, a zmizela nad Japonsk&amp;yacute;m mo&amp;#345;em,&quot; &amp;#345;ekl ministr, podle kter&amp;eacute;ho &amp;uacute;&amp;#345;ady d&amp;#367;vody zmizen&amp;iacute; rakety zkoumaj&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Japonsk&amp;yacute; premi&amp;eacute;r Fumio Ki&amp;scaron;ida uvedl, &amp;#382;e &amp;uacute;&amp;#345;ady st&amp;aacute;le shroma&amp;#382;&amp;#271;uj&amp;iacute; &amp;uacute;daje o letu severokorejsk&amp;yacute;ch raket. Aktivity KLDR podle n&amp;#283;j nelze tolerovat.&lt;/p&gt;
&lt;p&gt;Podle jihokorejsk&amp;yacute;ch arm&amp;aacute;dn&amp;iacute;ch zdroj&amp;#367; mezikontinent&amp;aacute;ln&amp;iacute; balistick&amp;aacute; raketa z&amp;#345;ejm&amp;#283; selhala p&amp;#345;i odd&amp;#283;lov&amp;aacute;n&amp;iacute; hlavice. Podle Soulu ulet&amp;#283;la asi 760 kilometr&amp;#367;, zbyl&amp;eacute; dv&amp;#283; rakety let&amp;#283;ly 350 kilometr&amp;#367; a dos&amp;aacute;hly v&amp;yacute;&amp;scaron;ky 70 kilometr&amp;#367;.&lt;/p&gt;
&lt;p&gt;Washington raketov&amp;eacute; testy odsoudil. &quot;Odp&amp;aacute;len&amp;iacute; (rakety) je jasn&amp;yacute;m poru&amp;scaron;en&amp;iacute;m v&amp;iacute;cero rezoluc&amp;iacute; Rady bezpe&amp;#269;nosti OSN,&quot; uvedl mluv&amp;#269;&amp;iacute; americk&amp;eacute;ho ministerstva zahrani&amp;#269;&amp;iacute; Ned Price.&lt;/p&gt;
&lt;p&gt;Spojen&amp;eacute; st&amp;aacute;ty KLDR vyzvaly, aby se zdr&amp;#382;ela dal&amp;scaron;&amp;iacute;ch podobn&amp;yacute;ch krok&amp;#367; a nav&amp;aacute;zala dialog. Podle americk&amp;eacute;ho ministerstva zahrani&amp;#269;&amp;iacute; tyto raketov&amp;eacute; testy &quot;zd&amp;#367;raz&amp;#328;uj&amp;iacute; pot&amp;#345;ebu, aby v&amp;scaron;echny zem&amp;#283; pln&amp;#283; dodr&amp;#382;ovaly rezoluce Rady bezpe&amp;#269;nosti OSN&quot;.&lt;/p&gt;

&lt;p&gt;Ve st&amp;#345;edu KLDR vyst&amp;#345;elila podle Soulu nejm&amp;eacute;n&amp;#283; 20 r&amp;#367;zn&amp;yacute;ch raket a st&amp;#345;el. Podle listu The Korea Times jedna z balistick&amp;yacute;ch st&amp;#345;el p&amp;#345;el&amp;eacute;tla n&amp;aacute;mo&amp;#345;n&amp;iacute; hranici a dopadla 26 kilometr&amp;#367; ji&amp;#382;n&amp;#283; od n&amp;aacute;mo&amp;#345;n&amp;iacute; linie. Byl to prvn&amp;iacute; takov&amp;yacute; incident od 50. let.&lt;/p&gt;
&lt;p&gt;Severokorejsk&amp;eacute; raketov&amp;eacute; testy, kter&amp;eacute; zemi zakazuj&amp;iacute; rezoluce OSN, jsou v posledn&amp;iacute; dob&amp;#283; velmi &amp;#269;ast&amp;eacute;. KLDR ji&amp;#382; d&amp;#345;&amp;iacute;ve uvedla, &amp;#382;e se jedn&amp;aacute; o reakci na cvi&amp;#269;en&amp;iacute; americk&amp;yacute;ch a jihokorejsk&amp;yacute;ch vzdu&amp;scaron;n&amp;yacute;ch sil, kter&amp;eacute; pova&amp;#382;uje za provokaci, je&amp;#382; nelze tolerovat. Vyzvala ob&amp;#283; zem&amp;#283;, aby man&amp;eacute;vry zru&amp;scaron;ily, co&amp;#382; Soul a Washington odm&amp;iacute;tly. Podle nich m&amp;aacute; cvi&amp;#269;en&amp;iacute; pouze obrann&amp;yacute; charakter. B&amp;iacute;l&amp;yacute; d&amp;#367;m a Soul se domn&amp;iacute;vaj&amp;iacute;, &amp;#382;e se KLDR p&amp;#345;ipravuje na nov&amp;yacute; jadern&amp;yacute;m test, kter&amp;yacute; by byl prvn&amp;iacute;m od roku 2017.&lt;/p&gt;
&lt;p&gt;Zahrani&amp;#269;n&amp;iacute; agentury upozor&amp;#328;uj&amp;iacute;, &amp;#382;e Severn&amp;iacute; Korea letos testovala&amp;nbsp; mezikontinent&amp;aacute;ln&amp;iacute; balistickou raketu u&amp;#382; dvakr&amp;aacute;t. Prvn&amp;iacute; test z b&amp;#345;ezna podle Ji&amp;#382;n&amp;iacute; Koreje a Spojen&amp;yacute;ch st&amp;aacute;t&amp;#367; nedopadl &amp;uacute;sp&amp;#283;&amp;scaron;n&amp;#283;. P&amp;#345;i druh&amp;eacute;m testu ze za&amp;#269;&amp;aacute;tku &amp;#345;&amp;iacute;jna pak raketa p&amp;#345;elet&amp;#283;la severn&amp;iacute; japonsk&amp;yacute; ostrov Hokkaid&amp;oacute; a dopadla do mo&amp;#345;e.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">fa13d99c5b3611eda873ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Netrpěliví Fini a Švédové. Do NATO chceme co nejdříve, tlačí na ty, kteří je blokují</title>
		<link>https://zpravy.aktualne.cz/zahranici/finsko-a-svedsko-cekaji-nato/r~e1c90ad85abe11ed82b7ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Thu, 03 Nov 2022 06:03:37 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Finsko a Švédsko opustily ochranu neutrality, ale v NATO stále nejsou. Vstup do aliance blokuje Turecko a Maďarsko.</description>

		



<blackbox:extra  exportTitle="Netrpěliví Fini a Švédové. Do NATO chceme co nejdříve, tlačí na ty, kteří je blokují" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/82e016b3b6bc3ab8b0162373b7b08848_extract=52,0,1959,1102_resize=720,405_.jpg?hash=10b0ee5198839be606dbccb9f6af0850&quot; alt=&quot;Netrpěliví Fini a Švédové. Do NATO chceme co nejdříve, tlačí na ty, kteří je blokují; Zdroj foto: NATO (CC BY-NC-ND 2.0)&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Od druh&amp;eacute; sv&amp;#283;tov&amp;eacute; v&amp;aacute;lky spol&amp;eacute;haly Finsko i &amp;Scaron;v&amp;eacute;dsko na svoji neutralitu a&amp;nbsp;vyh&amp;yacute;baly se vojensk&amp;yacute;m spojenectv&amp;iacute;m. Rusk&amp;aacute; agrese je ale p&amp;#345;im&amp;#283;la zm&amp;#283;nit n&amp;aacute;zor a po&amp;#382;&amp;aacute;dat o &amp;#269;lenstv&amp;iacute; v Severoatlantick&amp;eacute; alianci. Finsko m&amp;aacute; s Ruskem 1340&amp;nbsp;kilometr&amp;#367; dlouhou spole&amp;#269;nou hranici a v minulosti se &amp;uacute;toku sv&amp;eacute;ho souseda muselo br&amp;aacute;nit. Na Baltu, kde ob&amp;#283; zem&amp;#283; le&amp;#382;&amp;iacute;, nav&amp;iacute;c operuje rusk&amp;aacute; flotila i letectvo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;Kv&amp;#283;tnovou &amp;#382;&amp;aacute;dost o vstup Finska a &amp;Scaron;v&amp;eacute;dska dosud ze 30 &amp;#269;lensk&amp;yacute;ch st&amp;aacute;t&amp;#367; podpo&amp;#345;ilo 28, chyb&amp;iacute; souhlas Budape&amp;scaron;ti a Ankary. &quot;&amp;#268;ek&amp;aacute;me, a&amp;#382; ratifikuj&amp;iacute; na&amp;scaron;i p&amp;#345;ihl&amp;aacute;&amp;scaron;ku. Je d&amp;#367;le&amp;#382;it&amp;eacute;, aby se tak stalo sp&amp;iacute;&amp;scaron;e d&amp;#345;&amp;iacute;ve ne&amp;#382; pozd&amp;#283;ji,&quot; uvedla finsk&amp;aacute; premi&amp;eacute;rka Sanna Marinov&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Dokud ale zem&amp;#283; do NATO nevstoup&amp;iacute;, nechr&amp;aacute;n&amp;iacute; je &amp;#269;l&amp;aacute;nek p&amp;#283;t, podle kter&amp;eacute;ho p&amp;#345;ijdou napaden&amp;eacute;mu &amp;#269;lenovi na pomoc v&amp;scaron;ichni ostatn&amp;iacute;. Pokud by se nav&amp;iacute;c Finsko nebo &amp;Scaron;v&amp;eacute;dsko v mezidob&amp;iacute; ocitly ve v&amp;aacute;lce, vstoupit by mohly teprve, a&amp;#382; se konflikt vy&amp;#345;e&amp;scaron;&amp;iacute;. &quot;Opustily neutralitu, ud&amp;#283;laly rozhoduj&amp;iacute;c&amp;iacute; krok a po&amp;#382;&amp;aacute;daly o vstup, je&amp;scaron;t&amp;#283; ale v alianci nejsou,&quot; upozor&amp;#328;uje pro Aktu&amp;aacute;ln&amp;#283;.cz politolog Ond&amp;#345;ej Ditrych, &amp;#345;editel &amp;Uacute;stavu mezin&amp;aacute;rodn&amp;iacute;ch vztah&amp;#367;.&lt;/p&gt;
&lt;h2&gt;&lt;strong&gt;Kybernetick&amp;aacute; hrozba&lt;/strong&gt;&lt;/h2&gt;
&lt;p&gt;Vzhledem k situaci na Ukrajin&amp;#283;, kde se rusk&amp;aacute; vojska po po&amp;#269;&amp;aacute;te&amp;#269;n&amp;iacute;ch &amp;uacute;sp&amp;#283;&amp;scaron;&amp;iacute;ch dostala do defenzivy, nen&amp;iacute; sice p&amp;#345;&amp;iacute;m&amp;yacute; konflikt s Moskvou p&amp;#345;&amp;iacute;li&amp;scaron; pravd&amp;#283;podobn&amp;yacute;, d&amp;#367;vod&amp;#367; k nervozit&amp;#283; maj&amp;iacute; ale seversk&amp;eacute; st&amp;aacute;ty dost. Nedaleko od finsk&amp;yacute;ch hranic prob&amp;iacute;halo minul&amp;yacute; t&amp;yacute;den cvi&amp;#269;en&amp;iacute; rusk&amp;yacute;ch jadern&amp;yacute;ch sil. Rusk&amp;aacute; flotila b&amp;#283;hem n&amp;#283;j vyp&amp;aacute;lila interkontinent&amp;aacute;ln&amp;iacute; raketu, kter&amp;aacute; dopadla do Barentsova mo&amp;#345;e, 250&amp;nbsp;kilometr&amp;#367; od finsk&amp;eacute; hranice, p&amp;iacute;&amp;scaron;e finsk&amp;yacute; server Yle.&lt;/p&gt;
&lt;p&gt;Krom&amp;#283; toho &amp;#269;el&amp;iacute; Finsko hackersk&amp;yacute;m &amp;uacute;tok&amp;#367;m. Od &amp;uacute;norov&amp;eacute;ho rusk&amp;eacute;ho vp&amp;aacute;du na Ukrajinu stoupl po&amp;#269;et &amp;uacute;tok&amp;#367; o 30 procent, uvedl pro m&amp;eacute;dia Aapo Cederberg, &amp;scaron;&amp;eacute;f organizace Cyberwatch Finland, kter&amp;aacute; kybernetick&amp;eacute; hrozby analyzuje. Za ataky na kl&amp;iacute;&amp;#269;ovou infrastrukturu a bezpe&amp;#269;nostn&amp;iacute; apar&amp;aacute;t stoj&amp;iacute; podle n&amp;#283;j pr&amp;aacute;v&amp;#283; Rusko.&lt;/p&gt;
&lt;p&gt;&quot;Atmosf&amp;eacute;ra v mezin&amp;aacute;rodn&amp;iacute; politice je nyn&amp;iacute; mraziv&amp;#283;j&amp;scaron;&amp;iacute; ne&amp;#382; za studen&amp;eacute; v&amp;aacute;lky. Brut&amp;aacute;ln&amp;iacute; &amp;uacute;tok Ruska na Ukrajinu p&amp;#345;ivedl Evropu do v&amp;aacute;lky,&quot; &amp;#345;ekl finsk&amp;yacute; prezident Sauli Niinist&amp;ouml; v &amp;uacute;ter&amp;yacute; na summitu seversk&amp;yacute;ch st&amp;aacute;t&amp;#367; v Helsink&amp;aacute;ch, kde l&amp;iacute;d&amp;#345;i o NATO diskutuj&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Vstup Finska a &amp;Scaron;v&amp;eacute;dska znamen&amp;aacute; z&amp;aacute;sadn&amp;iacute; geopolitick&amp;yacute; posun. Ob&amp;#283; zem&amp;#283; se budou moci spolehnout na spole&amp;#269;nou obranu NATO, aliance zase pos&amp;iacute;l&amp;iacute; sv&amp;eacute; v&amp;yacute;chodn&amp;iacute; k&amp;#345;&amp;iacute;dlo - Baltsk&amp;eacute; mo&amp;#345;e se dostane pod jej&amp;iacute; kontrolu. S v&amp;yacute;jimkou Petrohradu a Kaliningradsk&amp;eacute; oblasti bude obklopen&amp;eacute; alian&amp;#269;n&amp;iacute;mi st&amp;aacute;ty.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;#268;esk&amp;yacute; expert Ditrych upozor&amp;#328;uje, &amp;#382;e netrp&amp;#283;livost seversk&amp;yacute;ch st&amp;aacute;t&amp;#367; soused&amp;iacute;c&amp;iacute;ch s Ruskem je pochopiteln&amp;aacute;. I proto se podle n&amp;#283;j sna&amp;#382;&amp;iacute; fin&amp;scaron;t&amp;iacute; a &amp;scaron;v&amp;eacute;d&amp;scaron;t&amp;iacute; politici ve sv&amp;yacute;ch prohl&amp;aacute;&amp;scaron;en&amp;iacute;ch p&amp;#345;im&amp;#283;t Ma&amp;#271;arsko a Turecko k rychlej&amp;scaron;&amp;iacute;mu rozhodnut&amp;iacute;.&lt;/p&gt;
&lt;h2&gt;&lt;strong&gt;Kurdsk&amp;aacute; ot&amp;aacute;zka&lt;/strong&gt;&lt;/h2&gt;
&lt;p&gt;Pr&amp;aacute;v&amp;#283; Turecko d&amp;#283;lalo probl&amp;eacute;my hned od za&amp;#269;&amp;aacute;tku. Prezident Recep Tayyip Erdogan prohla&amp;scaron;oval, &amp;#382;e &amp;Scaron;v&amp;eacute;dsko podporuje teroristick&amp;eacute; organizace. Poukazoval na to, &amp;#382;e poskytuje ochranu lidem spojen&amp;yacute;m se Stranou kurdsk&amp;yacute;ch pracuj&amp;iacute;c&amp;iacute;ch, kter&amp;aacute; je v Turecku zak&amp;aacute;zan&amp;aacute;. Ve &amp;Scaron;v&amp;eacute;dsku &amp;#382;ije 100 tis&amp;iacute;c Kurd&amp;#367;, ve Finsku asi 15 tis&amp;iacute;c.&lt;/p&gt;

&lt;p&gt;Nov&amp;yacute; &amp;scaron;v&amp;eacute;dsk&amp;yacute; premi&amp;eacute;r Ulf Kristersson, vze&amp;scaron;l&amp;yacute; ze z&amp;aacute;&amp;#345;ijov&amp;yacute;ch voleb, se chyst&amp;aacute; na n&amp;aacute;v&amp;scaron;t&amp;#283;vu Ankary, kde chce situaci probrat. Podle n&amp;#283;kter&amp;yacute;ch analytik&amp;#367; by nyn&amp;#283;j&amp;scaron;&amp;iacute; pravicov&amp;aacute; vl&amp;aacute;da mohla snadn&amp;#283;ji naj&amp;iacute;t shodu. Ministr zahrani&amp;#269;&amp;iacute; Tobias Billstr&amp;ouml;m prohl&amp;aacute;sil, &amp;#382;e nen&amp;iacute; kurdskou ot&amp;aacute;zkou tolik zat&amp;iacute;&amp;#382;ena jako levicov&amp;iacute; p&amp;#345;edch&amp;#367;dci.&lt;/p&gt;
&lt;p&gt;&quot;Cesta do aliance bude hrbolat&amp;aacute;, ale nakonec vstup v&amp;scaron;ichni schv&amp;aacute;l&amp;iacute;,&quot; domn&amp;iacute;v&amp;aacute; se Ditrych, kter&amp;yacute; vysv&amp;#283;tluje, &amp;#382;e tureck&amp;yacute; postoj je z velk&amp;eacute; &amp;#269;&amp;aacute;sti oportunistick&amp;yacute;. Ankara se sna&amp;#382;&amp;iacute; ze situace vyt&amp;#283;&amp;#382;it pro sebe co nejv&amp;iacute;c a za souhlas s roz&amp;scaron;&amp;iacute;&amp;#345;en&amp;iacute;m NATO z&amp;iacute;skat n&amp;#283;co od Spojen&amp;yacute;ch st&amp;aacute;t&amp;#367;. &quot;M&amp;#367;&amp;#382;eme jen spekulovat, jestli to budou st&amp;iacute;ha&amp;#269;ky F16 nebo n&amp;#283;co jin&amp;eacute;ho,&quot; dod&amp;aacute;v&amp;aacute; politolog o americk&amp;yacute;ch letadlech, kter&amp;eacute; cht&amp;#283;j&amp;iacute; Turci koupit.&lt;/p&gt;
&lt;p&gt;Na prob&amp;iacute;haj&amp;iacute;c&amp;iacute;m summitu seversk&amp;yacute;ch zem&amp;iacute; oba st&amp;aacute;ty zopakovaly, &amp;#382;e do aliance vstoup&amp;iacute; sou&amp;#269;asn&amp;#283;. Vyvr&amp;aacute;tily tak dohady, &amp;#382;e by se NATO roz&amp;scaron;&amp;iacute;&amp;#345;ilo nejprve o Finsko a a&amp;#382; po vy&amp;#345;e&amp;scaron;en&amp;iacute; sporu s Tureckem i o &amp;Scaron;v&amp;eacute;dsko.&lt;/p&gt;
&lt;h2&gt;&lt;strong&gt;Zdr&amp;#382;enliv&amp;eacute; Ma&amp;#271;arsko&lt;/strong&gt;&lt;/h2&gt;
&lt;p&gt;S ratifikac&amp;iacute; ot&amp;aacute;l&amp;iacute; i Budape&amp;scaron;&amp;#357;. Ta sice minul&amp;yacute; t&amp;yacute;den sl&amp;iacute;bila, &amp;#382;e v polovin&amp;#283; prosince roz&amp;scaron;&amp;iacute;&amp;#345;en&amp;iacute; odsouhlas&amp;iacute; parlament, Ditrych ale p&amp;#345;ipom&amp;iacute;n&amp;aacute;, &amp;#382;e podobn&amp;yacute;ch slib&amp;#367; u&amp;#382; dala v&amp;iacute;c a hlasov&amp;aacute;n&amp;iacute; v&amp;#382;dy odlo&amp;#382;ila. &quot;I Ma&amp;#271;arsko se chov&amp;aacute; oportunisticky. Chce uk&amp;aacute;zat, &amp;#382;e se s n&amp;iacute;m mus&amp;iacute; p&amp;#345;i vyjedn&amp;aacute;v&amp;aacute;n&amp;iacute; po&amp;#269;&amp;iacute;tat,&quot; &amp;#345;&amp;iacute;k&amp;aacute;.&lt;/p&gt;

&lt;p&gt;Seve&amp;#345;an&amp;eacute; v&amp;#283;&amp;#345;&amp;iacute;, &amp;#382;e Budape&amp;scaron;&amp;#357; slib do V&amp;aacute;noc spln&amp;iacute;. &quot;Je dob&amp;#345;e, &amp;#382;e se Finsko m&amp;#367;&amp;#382;e spolehnout na Ma&amp;#271;arsko v ratifikaci vstupu do NATO,&quot; napsal na Twitter prezident Niinst&amp;ouml; po telefon&amp;aacute;tu s ma&amp;#271;arsk&amp;yacute;m premi&amp;eacute;rem Viktorem Orb&amp;aacute;nem.&lt;/p&gt;
&lt;p&gt;P&amp;#345;es ve&amp;scaron;ker&amp;eacute; komplikace je ale vstup obou zem&amp;iacute; rychl&amp;yacute;, upozor&amp;#328;uje Ditrych. Finsko a &amp;Scaron;v&amp;eacute;dsko za&amp;#269;aly o vstupu uva&amp;#382;ovat letos na ja&amp;#345;e, z&amp;aacute;m&amp;#283;r ozn&amp;aacute;mily v kv&amp;#283;tnu. Naopak Bosna a Hercegovina na ratifikaci &amp;#269;ek&amp;aacute; u&amp;#382; p&amp;#345;es dva roky.&amp;nbsp;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&quot;U&amp;#382; dlouho spolupracujeme s jednotkami NATO. V&amp;iacute;me, jak operuj&amp;iacute;, oni v&amp;#283;d&amp;iacute;, jak fungujeme my. Jsme na sebe napojen&amp;iacute;,&quot; vysv&amp;#283;tloval v dob&amp;#283;, kdy zem&amp;#283; o vstupu rozhodla, Jukka Pesola, tehdej&amp;scaron;&amp;iacute; finsk&amp;yacute; velvyslanec v &amp;#268;esku. Seversk&amp;eacute; st&amp;aacute;ty jsou nav&amp;iacute;c stabiln&amp;iacute; demokracie s dostate&amp;#269;n&amp;yacute;m vojensk&amp;yacute;m rozpo&amp;#269;tem. Nebylo t&amp;#345;eba &amp;#269;ekat, a&amp;#382; spln&amp;iacute; podm&amp;iacute;nky jako jin&amp;iacute; uchaze&amp;#269;i.&lt;/p&gt;
&lt;h2&gt;Video: NATO dohl&amp;iacute;&amp;#382;&amp;iacute; na&amp;nbsp;rusk&amp;aacute; letadla, pr&amp;#367;zkumn&amp;eacute; letouny je odhal&amp;iacute; na&amp;nbsp;100&amp;nbsp;kilometr&amp;#367; (1.&amp;nbsp;8.&amp;nbsp;2022)&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">e1c90ad85abe11ed82b7ac1f6b220ee8</guid>
	</item>

	




	<item>
		<title>Etiopská vláda se po mírových rozhovorech dohodla s povstalci na zastavení bojů</title>
		<link>https://zpravy.aktualne.cz/zahranici/etiopska-vlada-se-dohodla-s-tigrajskymi-povstalci-na-zastave/r~9c6c5b585ae011ed8d680cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Wed, 02 Nov 2022 21:00:16 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Podle agentury Reuters jde o zásadní průlom v konfliktu, který trvá více než dva roky, a při kterém zahynuly tisíce lidí.</description>

		



<blackbox:extra  exportTitle="Etiopská vláda se po mírových rozhovorech dohodla s povstalci na zastavení bojů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/04cd6edb1d933063b7a6033617eab0a7_extract=98,0,1979,1114_resize=720,405_.jpg?hash=1bf53b491dfab1faec3802d77a91935d&quot; alt=&quot;Etiopská vláda se po mírových rozhovorech dohodla s povstalci na zastavení bojů; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Z&amp;aacute;stupci obou stran se v Jihoafrick&amp;eacute; republice dohodli na &quot;spo&amp;#345;&amp;aacute;dan&amp;eacute;m, plynul&amp;eacute;m a koordinovan&amp;eacute;m odzbrojen&amp;iacute;&quot; a na obnoven&amp;iacute; ve&amp;#345;ejn&amp;eacute;ho po&amp;#345;&amp;aacute;dku a slu&amp;#382;eb i na &quot;neomezen&amp;eacute;m p&amp;#345;&amp;iacute;stupu k humanit&amp;aacute;rn&amp;iacute; pomoci&quot;, uvedl vyslanec Africk&amp;eacute; unie a b&amp;yacute;val&amp;yacute; nigerijsk&amp;yacute; prezident Olesegun Obasanjo.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&quot;Je te&amp;#271; na n&amp;aacute;s na v&amp;scaron;ech, abychom tuto dohodu dodr&amp;#382;eli,&quot; uvedl hlavn&amp;iacute; vyjedn&amp;aacute;va&amp;#269; etiopsk&amp;eacute; vl&amp;aacute;dy Redwan Hussein. Hlavn&amp;iacute; vyjedn&amp;aacute;va&amp;#269; protistrany Geta&amp;#269;eu Reda se podle agentury AP vyj&amp;aacute;d&amp;#345;il podobn&amp;#283; a poznamenal, &amp;#382;e v z&amp;aacute;jmu dosa&amp;#382;en&amp;iacute; dohody bylo t&amp;#345;eba u&amp;#269;init &quot;bolestiv&amp;eacute; &amp;uacute;stupky&quot;.&amp;nbsp;Dohodu o &quot;trval&amp;eacute;m zastaven&amp;iacute; boj&amp;#367;&quot;, jak ji ozna&amp;#269;uje Africk&amp;aacute; unie, z&amp;aacute;stupci etiopsk&amp;eacute; vl&amp;aacute;dy a Tigrajc&amp;#367; stvrdili podpisem.&lt;/p&gt;
&lt;p&gt;Konflikt mezi etiopskou vl&amp;aacute;dou a Tigrajskou lidov&amp;#283; osvobozeneckou frontou, kter&amp;aacute; kontroluje Tigraj, za&amp;#269;al v listopadu 2020. Letos v b&amp;#345;eznu feder&amp;aacute;ln&amp;iacute; vl&amp;aacute;da vyhl&amp;aacute;sila jednostrann&amp;eacute; humanit&amp;aacute;rn&amp;iacute; p&amp;#345;&amp;iacute;m&amp;#283;&amp;#345;&amp;iacute; a boje za&amp;#269;aly ust&amp;aacute;vat. V srpnu se ale rozho&amp;#345;ely znovu.&lt;/p&gt;
&lt;p&gt;&quot;V Ji&amp;#382;n&amp;iacute; Africe podepsan&amp;aacute; dohoda je monument&amp;aacute;ln&amp;iacute; pro pokrok Etiopie na cest&amp;#283; k reform&amp;aacute;m, na kterou jsme se p&amp;#345;ed &amp;#269;ty&amp;#345;mi a p&amp;#367;l lety vydali,&quot; napsal na twitteru etiopsk&amp;yacute; premi&amp;eacute;r Abiy Ahmed. Z&amp;aacute;rove&amp;#328; vyj&amp;aacute;d&amp;#345;il vd&amp;#283;&amp;#269;nost Africk&amp;eacute; unii a jej&amp;iacute;m z&amp;aacute;stupc&amp;#367;m za zprost&amp;#345;edkov&amp;aacute;n&amp;iacute; rozhovor&amp;#367; i vd&amp;#283;&amp;#269;nost etiopsk&amp;yacute;m ozbrojen&amp;yacute;m sil&amp;aacute;m.&lt;/p&gt;
&lt;p&gt;&quot;Je to velmi v&amp;iacute;tan&amp;yacute; prvn&amp;iacute; krok, kter&amp;yacute; doufejme p&amp;#345;inese &amp;uacute;t&amp;#283;chu milion&amp;#367;m etiopsk&amp;yacute;m civilist&amp;#367;, kte&amp;#345;&amp;iacute; b&amp;#283;hem tohoto konfliktu opravdu trp&amp;#283;li,&quot; uvedl mluv&amp;#269;&amp;iacute; OSN St&amp;eacute;phan Dujarric. Gener&amp;aacute;ln&amp;iacute; tajemn&amp;iacute;k OSN Ant&amp;oacute;nio Guterres podle n&amp;#283;j p&amp;#345;&amp;iacute;m&amp;#283;&amp;#345;&amp;iacute; v&amp;iacute;t&amp;aacute;.&lt;/p&gt;

&lt;p&gt;Dohodu mezi znep&amp;#345;&amp;aacute;telen&amp;yacute;mi stranami p&amp;#345;iv&amp;iacute;taly i Spojen&amp;eacute; st&amp;aacute;ty; podle americk&amp;eacute;ho ministerstvo zahrani&amp;#269;&amp;iacute; jde o v&amp;yacute;znamn&amp;yacute; krok na cest&amp;#283; k m&amp;iacute;ru. Mluv&amp;#269;&amp;iacute; B&amp;iacute;l&amp;eacute;ho domu Karine Jean-Pierrov&amp;aacute; uvedla, &amp;#382;e Spojen&amp;eacute; st&amp;aacute;ty budou nad&amp;aacute;le podporovat Afrikou iniciovan&amp;yacute; m&amp;iacute;rov&amp;yacute; proces v Etiopii.&lt;/p&gt;
&lt;p&gt;AP poznamenala, &amp;#382;e m&amp;iacute;rov&amp;yacute;ch rozhovor&amp;#367; se ne&amp;uacute;&amp;#269;astnili z&amp;aacute;stupci sousedn&amp;iacute; Eritreje, kter&amp;aacute; pova&amp;#382;uje tigrajsk&amp;eacute; povstalce za hrozbu. Nen&amp;iacute; tedy jasn&amp;eacute;, zda jej&amp;iacute; s&amp;iacute;ly budou dohodu respektovat.&lt;/p&gt;
&lt;p&gt;S Tigrajci bojovali i voj&amp;aacute;ci Amharska, etiopsk&amp;eacute;ho st&amp;aacute;tu soused&amp;iacute;c&amp;iacute;ho s Tigrajem. Ani amhar&amp;scaron;t&amp;iacute; z&amp;aacute;stupci se jedn&amp;aacute;n&amp;iacute; o p&amp;#345;&amp;iacute;m&amp;#283;&amp;#345;&amp;iacute; ne&amp;uacute;&amp;#269;astnili, a nelze proto o&amp;#269;ek&amp;aacute;vat, &amp;#382;e se budou &amp;#345;&amp;iacute;dit jak&amp;yacute;mkoliv v&amp;yacute;sledkem vyjedn&amp;aacute;vac&amp;iacute;ho procesu, &amp;#345;ekl AP Tuodrose Tirfe, p&amp;#345;edseda americk&amp;eacute; z&amp;aacute;jmov&amp;eacute; skupiny Amhara Association of America h&amp;aacute;j&amp;iacute;c&amp;iacute; pr&amp;aacute;va Amhar&amp;#367;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">9c6c5b585ae011ed8d680cc47ab5f122</guid>
	</item>

	




	<item>
		<title>V Keni uhynula největší známá slonice Dida. Dožila se nejméně 60 let</title>
		<link>https://zpravy.aktualne.cz/zahranici/v-keni-uhynula-nejvetsi-znama-slonice-dida-zila-dele-nez-je/r~dc2845a05ae411ed8b4e0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Wed, 02 Nov 2022 20:43:35 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Sloní samice žila v parku Tsavo East v Keni, byla známá jako &quot;královna Tsava&quot;. Dožila se odhadem 60 až 65 let.</description>

		



<blackbox:extra  exportTitle="V Keni uhynula největší známá slonice Dida. Dožila se nejméně 60 let" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/78a1e9ed5140395abeb40a0f47e797f1_resize=720,405_.jpg?hash=ab47f50c36029b89c79e3b72776e6f5c&quot; alt=&quot;V Keni uhynula největší známá slonice Dida. Dožila se nejméně 60 let; Zdroj foto: ČTK&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Dida &amp;#382;ila v rozlehl&amp;eacute;m p&amp;#345;&amp;iacute;rodn&amp;iacute;m parku Tsavo East na jihov&amp;yacute;chod&amp;#283; Keni a turist&amp;#367;m i str&amp;aacute;&amp;#382;c&amp;#367;m parku byla zn&amp;aacute;m&amp;aacute; jako &quot;kr&amp;aacute;lovna Tsava&quot;. Tsavo tvo&amp;#345;&amp;iacute; nejv&amp;#283;t&amp;scaron;&amp;iacute; chr&amp;aacute;n&amp;#283;nou oblast v Keni.&lt;/p&gt;

&lt;p&gt;&quot;Dida byla kultovn&amp;iacute; v&amp;#367;d&amp;#269;&amp;iacute; samice Tsava a disponovala ohromn&amp;yacute;mi znalostmi nabyt&amp;yacute;mi za des&amp;iacute;tky let,&quot; uvedla ke&amp;#328;sk&amp;aacute; slu&amp;#382;ba pro voln&amp;#283; &amp;#382;ij&amp;iacute;c&amp;iacute; zv&amp;iacute;&amp;#345;ata, podle n&amp;iacute;&amp;#382; se Dida objevila v &amp;#345;ad&amp;#283; dokument&amp;#367; o p&amp;#345;&amp;iacute;rod&amp;#283;. &quot;Vodila sv&amp;eacute; st&amp;aacute;do b&amp;#283;hem mnoha n&amp;aacute;ro&amp;#269;n&amp;yacute;ch sezon,&quot; dodala slu&amp;#382;ba.&lt;/p&gt;
&lt;p&gt;Slonice &amp;#269;asto &amp;#382;ij&amp;iacute; v pevn&amp;#283; semknut&amp;yacute;ch st&amp;aacute;dech tvo&amp;#345;en&amp;yacute;ch p&amp;#345;&amp;iacute;buzn&amp;yacute;mi samicemi a jejich ml&amp;aacute;&amp;#271;aty; slon&amp;iacute; samci b&amp;yacute;vaj&amp;iacute; sp&amp;iacute;&amp;scaron;e samot&amp;aacute;&amp;#345;i. V&amp;#367;d&amp;#269;&amp;iacute; samice st&amp;aacute;da p&amp;#345;ed&amp;aacute;v&amp;aacute; sv&amp;eacute; znalosti ostatn&amp;iacute;m samic&amp;iacute;m, a tak odkaz Didy bude &amp;#382;&amp;iacute;t d&amp;aacute;l v pam&amp;#283;ti p&amp;#345;&amp;iacute;slu&amp;scaron;nic jej&amp;iacute;ho st&amp;aacute;da.&lt;/p&gt;

&lt;p&gt;Dida uhynula sotva m&amp;#283;s&amp;iacute;c po jin&amp;eacute; kultovn&amp;iacute; slonici jm&amp;eacute;nem Monsoon, kter&amp;aacute; &amp;#382;ila ve vyprahl&amp;eacute; oblasti Samburu v severn&amp;iacute; Keni. Tato &amp;#269;&amp;aacute;st zem&amp;#283; nyn&amp;iacute; trp&amp;iacute; nejv&amp;#283;t&amp;scaron;&amp;iacute;m suchem za 40 let. Monsoon, kter&amp;aacute; p&amp;#345;ivedla na sv&amp;#283;t sedm sl&amp;#367;&amp;#328;at, p&amp;#283;tkr&amp;aacute;t p&amp;#345;e&amp;#382;ila post&amp;#345;elen&amp;iacute; pytl&amp;aacute;ky, ale nyn&amp;iacute; z&amp;#345;ejm&amp;#283; podlehla kombinaci v&amp;#283;ku a sucha.&lt;/p&gt;
&lt;p&gt;Ke&amp;#328;a, Som&amp;aacute;lsko a Etiopie se u&amp;#382; &amp;#269;ty&amp;#345;i roky po sob&amp;#283; nedo&amp;#269;kaly obdob&amp;iacute; de&amp;scaron;&amp;#357;&amp;#367;. Jde o bezprecedentn&amp;iacute; klimatickou ud&amp;aacute;lost. P&amp;#345;i pokra&amp;#269;uj&amp;iacute;c&amp;iacute;m suchu jsou nejzraniteln&amp;#283;j&amp;scaron;&amp;iacute; star&amp;scaron;&amp;iacute; sloni a sl&amp;#367;&amp;#328;ata, uv&amp;aacute;d&amp;#283;j&amp;iacute; odborn&amp;iacute;ci.&lt;/p&gt;
&lt;h2&gt;VIDEO: D&amp;iacute;t&amp;#283;ti spadla do v&amp;yacute;b&amp;#283;hu v zoo bota. Reakce slon&amp;iacute;ho samce p&amp;#345;ekvapila n&amp;aacute;v&amp;scaron;t&amp;#283;vn&amp;iacute;ky&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">dc2845a05ae411ed8b4e0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Fotograf získal povolení vstoupit do okupovaného Chersonu. Pořídil ojedinělé snímky</title>
		<link>https://zpravy.aktualne.cz/zahranici/fotograf-ziskal-povoleni-vstoupit-do-okupovaneho-chersonu-po/r~99657eca5aaa11edbc030cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Wed, 02 Nov 2022 17:43:06 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Cherson a okolí od března okupuje ruská armáda. Ve městě, odkud se mají civilisté evakuovat, nefungují některé obchody.</description>

		



<blackbox:extra  exportTitle="Fotograf získal povolení vstoupit do okupovaného Chersonu. Pořídil ojedinělé snímky" bbxType="gallery" subtype="slides" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/ed111f379a7e38c895b57c9c51850b77_resize=720,405_.jpg?hash=ebaac6511ea6cefb3f10601a05cb8083&quot; alt=&quot;Fotograf získal povolení vstoupit do okupovaného Chersonu. Pořídil ojedinělé snímky; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;
					Cherson a okolí od března okupuje ruská armáda. Ve městě, odkud se mají civilisté evakuovat, nefungují některé obchody.
			&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">99657eca5aaa11edbc030cc47ab5f122</guid>
	</item>

	




	<item>
		<title>&quot;Vyj**ali s námi. Dlužíte nám peníze.&quot; Mobilizovaní Rusové se bouří na uniklém videu</title>
		<link>https://zpravy.aktualne.cz/zahranici/vyjbali-s-nami-bojovat-na-ukrajine-nepujdeme-mobilizovani-ru/r~4844ba365ab111edba5b0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Wed, 02 Nov 2022 15:13:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Rekruti se také snaží zjistit, kde se nachází jejich velitel, napsal nezávislý server The Insider, který se zaměřuje na Rusko.</description>

		



<blackbox:extra  exportTitle='"Vyj**ali s námi. Dlužíte nám peníze." Mobilizovaní Rusové se bouří na uniklém videu' bbxType="article" primaryObject="embed" duration="1:17" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/52747c0efac23b86ba2f586ef23e6216_extract=0,0,1919,1080_resize=720,405_.jpg?hash=73a49630d64b3102589eee11be079f5e&quot; alt=&quot;&amp;quot;Vyj**ali s námi. Dlužíte nám peníze.&amp;quot; Mobilizovaní Rusové se bouří na uniklém videu; Zdroj foto: Aktuálně.cz&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p class=&quot;p1&quot;&gt;Cht&amp;#283;j&amp;iacute; po sv&amp;yacute;ch velitel&amp;iacute;ch a vl&amp;aacute;d&amp;#283; zaplatit na hlavu 3 100 dolar&amp;#367; (v p&amp;#345;epo&amp;#269;tu necel&amp;yacute;ch 80 000 korun). Jejich v&amp;yacute;zvu &quot;ob&amp;#269;an&amp;#367;m Rusk&amp;eacute; federace&quot; zve&amp;#345;ejnila skupina na ochranu lidsk&amp;yacute;ch pr&amp;aacute;v Gulagu.net a telegramov&amp;yacute; kan&amp;aacute;l Angry Chuvashia.&lt;/p&gt;
&lt;p class=&quot;p1&quot;&gt;Na videu, nato&amp;#269;en&amp;eacute;m po setm&amp;#283;n&amp;iacute;, rekruti k&amp;#345;i&amp;#269;&amp;iacute;: &quot;Jeden za v&amp;scaron;echny a v&amp;scaron;ichni za jednoho!&quot; Podle jejich prohl&amp;aacute;&amp;scaron;en&amp;iacute; mobilizovan&amp;iacute; Rusov&amp;eacute; odm&amp;iacute;taj&amp;iacute; v&amp;eacute;st v&amp;aacute;lku na Ukrajin&amp;#283; a &quot;budou se dom&amp;aacute;hat spravedlnosti&quot;, dokud jim nebude vyplacena dlu&amp;#382;n&amp;aacute; &amp;#269;&amp;aacute;stka. Rekruti se tak&amp;eacute; sna&amp;#382;&amp;iacute; zjistit, kde se nach&amp;aacute;z&amp;iacute; jejich velitel, napsal nez&amp;aacute;visl&amp;yacute; server The Insider, kter&amp;yacute; se zam&amp;#283;&amp;#345;uje na Rusko.&lt;/p&gt;
&lt;p class=&quot;p1&quot;&gt;&quot;V&amp;aacute;&amp;#382;en&amp;iacute; ob&amp;#269;an&amp;eacute; Rusk&amp;eacute; federace! Toto je prohl&amp;aacute;&amp;scaron;en&amp;iacute; mobilizovan&amp;yacute;ch voj&amp;aacute;k&amp;#367; &amp;#268;uva&amp;scaron;sk&amp;eacute; republiky! Na vlastn&amp;iacute; nebezpe&amp;#269;&amp;iacute; riskujeme jistou smrt pro va&amp;scaron;i bezpe&amp;#269;nost a klidn&amp;yacute; &amp;#382;ivot! N&amp;aacute;&amp;scaron; st&amp;aacute;t n&amp;aacute;m odm&amp;iacute;t&amp;aacute; vyplatit od&amp;scaron;kodn&amp;#283;n&amp;iacute; ve v&amp;yacute;&amp;scaron;i 195 000 rubl&amp;#367;, kter&amp;eacute; n&amp;aacute;m sl&amp;iacute;bil n&amp;aacute;&amp;scaron; prezident Vladimir Putin! Pro&amp;#269; bychom m&amp;#283;li v&amp;eacute;st v&amp;aacute;lku za tuto vl&amp;aacute;du a nechat na&amp;scaron;e rodiny bez podpory?&quot; ptaj&amp;iacute; se nespokojen&amp;iacute; mobilizovan&amp;iacute; Rusov&amp;eacute;.&lt;/p&gt;
&lt;p class=&quot;p1&quot;&gt;Na videu v &amp;uacute;vodu &amp;#269;l&amp;aacute;nku mobilizovan&amp;yacute; voj&amp;aacute;k tvrd&amp;iacute;, &amp;#382;e kdy&amp;#382; narukoval, vojensk&amp;yacute; komisa&amp;#345; mu vysv&amp;#283;tlil, &amp;#382;e mu n&amp;aacute;le&amp;#382;&amp;iacute; pau&amp;scaron;&amp;aacute;ln&amp;iacute; platba ve v&amp;yacute;&amp;scaron;i 300 tis&amp;iacute;c rubl&amp;#367; (v p&amp;#345;epo&amp;#269;tu 120 tis&amp;iacute;c korun). &quot;Ano, ano! P&amp;#345;esn&amp;#283; to n&amp;aacute;m &amp;#345;ekli!&quot; k&amp;#345;i&amp;#269;&amp;iacute; jeho kamar&amp;aacute;di. Na to se dozv&amp;iacute;daj&amp;iacute;, &amp;#382;e o n&amp;aacute;vrhu z&amp;aacute;kona v tomto smyslu se uva&amp;#382;ovalo, ale po jednom projedn&amp;aacute;v&amp;aacute;n&amp;iacute; byl sta&amp;#382;en. Mobilizovan&amp;iacute; pak vyk&amp;#345;ikuj&amp;iacute; sm&amp;#283;rem k rusk&amp;yacute;m poslanc&amp;#367;m, &amp;#382;e by m&amp;#283;li &quot;odevzdat sv&amp;eacute; zas*an&amp;eacute; stranick&amp;eacute; pr&amp;#367;kazy&quot; a j&amp;iacute;t sami v&amp;aacute;l&amp;#269;it na Ukrajinu. Mu&amp;#382;i si st&amp;#283;&amp;#382;uj&amp;iacute;, &amp;#382;e s nimi &amp;uacute;&amp;#345;ady &quot;vyj**aly&quot;.&lt;/p&gt;
&lt;p class=&quot;p1&quot;&gt;Podle zdroj&amp;#367; serveru Angry Chuvashia po vyhl&amp;aacute;&amp;scaron;en&amp;iacute; rebelie dorazily po&amp;#345;&amp;aacute;dkov&amp;eacute; s&amp;iacute;ly OMON a jednotky rusk&amp;eacute; gardy, aby vzpouru potla&amp;#269;ily. Nen&amp;iacute; to poprv&amp;eacute;, kdy si mobilizovan&amp;iacute; Rusov&amp;eacute; ve&amp;#345;ejn&amp;#283; st&amp;#283;&amp;#382;ovali na podm&amp;iacute;nky. Za posledn&amp;iacute; m&amp;#283;s&amp;iacute;c se podle Insideru objevily des&amp;iacute;tky podobn&amp;yacute;ch vide&amp;iacute;.&lt;/p&gt;
&lt;p class=&quot;p1&quot;&gt;Nap&amp;#345;&amp;iacute;klad rekruti v Ba&amp;scaron;kortost&amp;aacute;nu tak&amp;eacute; nahr&amp;aacute;li videovzkaz &amp;uacute;&amp;#345;edn&amp;iacute;k&amp;#367;m, v n&amp;#283;m&amp;#382; si st&amp;#283;&amp;#382;ovali na &quot;velmi &amp;scaron;patn&amp;eacute;&quot; podm&amp;iacute;nky, v nich&amp;#382; je jejich velitel&amp;eacute; dr&amp;#382;&amp;iacute;. Tvrdili, &amp;#382;e nemaj&amp;iacute; &amp;#382;&amp;aacute;dn&amp;eacute; j&amp;iacute;dlo ani vodu, a po zve&amp;#345;ejn&amp;#283;n&amp;iacute; videa byli bez v&amp;yacute;cviku nasazeni na frontu.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">4844ba365ab111edba5b0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Ponížení ruského námořnictva. Invaze ukazuje, že síla Putinova loďstva je jen iluze</title>
		<link>https://zpravy.aktualne.cz/zahranici/ponizeni-ruskeho-namornictva-invaze-ukazuje-ze-sila-putinova/r~1aa4a4fe5a8b11ed8b4e0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Wed, 02 Nov 2022 12:29:55 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Sovětští &quot;dinosauři&quot;, jako byl křižník Moskva, stahují ruské námořnictvo ke dnu. Jejich bojová hodnota je spíš záporná.</description>

		



<blackbox:extra  exportTitle="Ponížení ruského námořnictva. Invaze ukazuje, že síla Putinova loďstva je jen iluze" bbxType="article" primaryObject="embed" duration="1:04" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/2e58b6b5d9bd38bfb65cd4355d0ab17c_resize=720,405_.jpg?hash=fb841e5a0e8d8eecf4577b484ac1d224&quot; alt=&quot;Ponížení ruského námořnictva. Invaze ukazuje, že síla Putinova loďstva je jen iluze; Zdroj foto: Ad Meskens / Wikimedia Commons / CC BY-SA 4.0&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Rusk&amp;eacute; ministerstvo obrany t&amp;iacute;mto krokem reagovalo na &amp;uacute;tok n&amp;aacute;mo&amp;#345;n&amp;iacute;mi drony na z&amp;aacute;kladnu v Sevastopolu na anektovan&amp;eacute;m Krymu, v &amp;uacute;ter&amp;yacute; ale Kreml ozn&amp;aacute;mil, &amp;#382;e se k dohod&amp;#283; o v&amp;yacute;vozu obil&amp;iacute; vrac&amp;iacute;.&lt;/p&gt;
&lt;p&gt;Ve skute&amp;#269;nosti je v&amp;scaron;ak probl&amp;eacute;m je&amp;scaron;t&amp;#283; mnohem hlub&amp;scaron;&amp;iacute;. U&amp;#382; od sov&amp;#283;tsk&amp;yacute;ch dob je vojensk&amp;eacute; n&amp;aacute;mo&amp;#345;nictvo nejslab&amp;scaron;&amp;iacute;m druhem vojsk a z&amp;aacute;rove&amp;#328; spot&amp;#345;ebuje obrovsk&amp;eacute; mno&amp;#382;stv&amp;iacute; finan&amp;#269;n&amp;iacute;ch a materi&amp;aacute;ln&amp;iacute;ch zdroj&amp;#367;.&lt;/p&gt;
&lt;p&gt;Z&amp;aacute;kladem flotily jsou atomov&amp;eacute; ponorky s jadern&amp;yacute;mi raketami a velk&amp;eacute; lod&amp;#283;, spu&amp;scaron;t&amp;#283;n&amp;eacute; na vodu je&amp;scaron;t&amp;#283; v dob&amp;aacute;ch Sov&amp;#283;tsk&amp;eacute;ho svazu. Ty maj&amp;iacute; velk&amp;eacute; rozm&amp;#283;ry, schopnost dlouh&amp;yacute;ch autonomn&amp;iacute;ch plaveb a sou&amp;#269;asn&amp;#283; tak&amp;eacute; zna&amp;#269;n&amp;eacute; n&amp;aacute;klady na &amp;uacute;dr&amp;#382;bu.&lt;/p&gt;

&lt;p&gt;&quot;Existence takov&amp;yacute;ch lod&amp;iacute; n&amp;aacute;m umo&amp;#382;&amp;#328;ovala udr&amp;#382;ovat iluzi, &amp;#382;e Rusko je druhou nejv&amp;#283;t&amp;scaron;&amp;iacute; n&amp;aacute;mo&amp;#345;n&amp;iacute; velmoc&amp;iacute; sv&amp;#283;ta, jej&amp;iacute;&amp;#382; lod&amp;#283; mohou operovat kdekoliv po zem&amp;#283;kouli,&quot; napsal v &amp;#269;l&amp;aacute;nku pro &amp;#269;asopis Russia in Global Affairs Vasilij Ka&amp;scaron;in z moskevsk&amp;eacute; Vysok&amp;eacute; &amp;scaron;koly ekonomiky. Podle n&amp;#283;j to ale byla pouh&amp;aacute; chim&amp;eacute;ra. Ve skute&amp;#269;nosti zna&amp;#269;n&amp;aacute; &amp;#269;&amp;aacute;st atomov&amp;yacute;ch ponorek a velk&amp;yacute;ch hladinov&amp;yacute;ch plavidel byla neust&amp;aacute;le v dlouhodob&amp;eacute; oprav&amp;#283;.&lt;/p&gt;
&lt;p&gt;A&amp;#382; anekdotick&amp;yacute; je p&amp;#345;&amp;iacute;b&amp;#283;h jedin&amp;eacute; rusk&amp;eacute; letadlov&amp;eacute; lod&amp;#283; Admir&amp;aacute;l Kuzn&amp;#283;cov. Tu za&amp;#269;ali stav&amp;#283;t v roce 1982 v lod&amp;#283;nic&amp;iacute;ch v Mykolajivu v tehdej&amp;scaron;&amp;iacute; Ukrajinsk&amp;eacute; SSR. Hotov&amp;aacute; byla a&amp;#382; v roce 1991, kdy se pr&amp;aacute;v&amp;#283; Sov&amp;#283;tsk&amp;yacute; svaz rozpadal, a velen&amp;iacute; ji za&amp;#345;adilo do Severn&amp;iacute; flotily v Murmansku. V roce 1995 poprv&amp;eacute; doplula do St&amp;#345;edozemn&amp;iacute;ho mo&amp;#345;e, ale po n&amp;aacute;vratu skon&amp;#269;ila t&amp;eacute;m&amp;#283;&amp;#345; na t&amp;#345;i roky v oprav&amp;#283;.&lt;/p&gt;
&lt;p&gt;V such&amp;eacute;m doku pob&amp;yacute;val Admir&amp;aacute;l Kuzn&amp;#283;cov tak&amp;eacute; v letech 2001 a&amp;#382; 2004. Tamt&amp;eacute;&amp;#382; str&amp;aacute;vil prakticky cel&amp;yacute; rok 2008. V zim&amp;#283; o osm let pozd&amp;#283;ji kotvil u b&amp;#345;eh&amp;#367; S&amp;yacute;rie, kde se jeho letadla zapojila do boje na stran&amp;#283; re&amp;#382;imu Ba&amp;scaron;&amp;aacute;ra Asada. Nebylo to bez chyb, dva letouny se z&amp;#345;&amp;iacute;tily do mo&amp;#345;e p&amp;#345;i pokusu o p&amp;#345;ist&amp;aacute;n&amp;iacute; na palub&amp;#283;. Od t&amp;eacute; doby je Admir&amp;aacute;l Kuzn&amp;#283;cov znovu v oprav&amp;#283;.&lt;/p&gt;
&lt;p&gt;Ani tam ov&amp;scaron;em probl&amp;eacute;my neskon&amp;#269;ily. V &amp;#345;&amp;iacute;jnu 2018 v lod&amp;#283;nici vypadla elekt&amp;#345;ina, plovouc&amp;iacute; dok se za&amp;#269;al pot&amp;aacute;p&amp;#283;t a na palubu k&amp;#345;i&amp;#382;n&amp;iacute;ku spadl pades&amp;aacute;titunov&amp;yacute; je&amp;#345;&amp;aacute;b. &amp;Scaron;kodu tehdy ministerstvo obrany odhadlo na 70 milion&amp;#367; rubl&amp;#367; (p&amp;#345;es 30 milion&amp;#367; korun). A dokon&amp;#269;en&amp;iacute; oprav se zase odlo&amp;#382;ilo.&lt;/p&gt;

&lt;p&gt;Ne&amp;scaron;lo p&amp;#345;itom jen o &amp;uacute;dr&amp;#382;bu. Lo&amp;#271; m&amp;#283;la dostat nov&amp;eacute; kotle a zna&amp;#269;nou &amp;#269;&amp;aacute;st elektroniky. O rok pozd&amp;#283;ji v&amp;scaron;ak p&amp;#345;i sva&amp;#345;ov&amp;aacute;n&amp;iacute; propadly jiskry &amp;scaron;achtou do doln&amp;iacute; &amp;#269;&amp;aacute;sti plavidla, kde zap&amp;aacute;lily hadry, jimi&amp;#382; se &amp;#269;istily olejnat&amp;eacute; plochy. Hadry tak okam&amp;#382;it&amp;#283; vzpl&amp;aacute;ly a b&amp;#283;hem n&amp;aacute;sledn&amp;eacute;ho po&amp;#382;&amp;aacute;ru zahynul jeden n&amp;aacute;mo&amp;#345;n&amp;iacute;k. Oprava m&amp;#283;la skon&amp;#269;it v leto&amp;scaron;n&amp;iacute;m roce, zat&amp;iacute;m ale &amp;#382;&amp;aacute;dn&amp;eacute; dobr&amp;eacute; zpr&amp;aacute;vy z Murmansku nep&amp;#345;ich&amp;aacute;z&amp;iacute;.&lt;/p&gt;
&lt;p&gt;N&amp;#283;kte&amp;#345;&amp;iacute; vojen&amp;scaron;t&amp;iacute; odborn&amp;iacute;ci u&amp;#382; navrhovali, aby byl letadlov&amp;yacute; k&amp;#345;i&amp;#382;n&amp;iacute;k odeps&amp;aacute;n. Podle zdroj&amp;#367; moskevsk&amp;eacute;ho den&amp;iacute;ku Vedomosti to v&amp;scaron;ak n&amp;aacute;mo&amp;#345;nictvo kategoricky odm&amp;iacute;t&amp;aacute;. &quot;Mus&amp;iacute; b&amp;yacute;t opraven, proto&amp;#382;e stavba nov&amp;eacute; letadlov&amp;eacute; lodi neza&amp;#269;ne d&amp;#345;&amp;iacute;ve ne&amp;#382; v roce 2030 a palubn&amp;iacute; piloti pot&amp;#345;ebuj&amp;iacute; tr&amp;eacute;novat,&quot; &amp;#345;ekl zdroj listu Vedomosti ve &amp;scaron;t&amp;aacute;bu rusk&amp;eacute; vojensk&amp;eacute; flotily. To je ov&amp;scaron;em velmi optimistick&amp;yacute; odhad z roku 2019. Rusk&amp;eacute; lod&amp;#283;nice st&amp;aacute;le nemaj&amp;iacute; p&amp;#345;im&amp;#283;&amp;#345;en&amp;#283; velk&amp;yacute; such&amp;yacute; dok, neexistuje v&amp;yacute;roba dostate&amp;#269;n&amp;#283; v&amp;yacute;konn&amp;yacute;ch turb&amp;iacute;n a v podm&amp;iacute;nk&amp;aacute;ch v&amp;aacute;lky s Ukrajinou lze jen t&amp;#283;&amp;#382;ko p&amp;#345;edpokl&amp;aacute;dat, &amp;#382;e by se na&amp;scaron;ly prost&amp;#345;edky na stavbu nov&amp;eacute; letadlov&amp;eacute; lodi.&lt;/p&gt;
&lt;p&gt;&quot;Fakticky honba za statusem n&amp;aacute;mo&amp;#345;n&amp;iacute; velmoci a nad&amp;#283;je na sv&amp;#283;tlou budoucnost v&amp;yacute;razn&amp;#283; omezovaly rozvoj flotily. Zdroje vynalo&amp;#382;en&amp;eacute; na &amp;uacute;dr&amp;#382;bu antikv&amp;aacute;rn&amp;iacute;ch sov&amp;#283;tsk&amp;yacute;ch plavidel, kter&amp;yacute;m je 30 a&amp;#382; 50 let, by bylo mo&amp;#382;n&amp;eacute; pou&amp;#382;&amp;iacute;t na stavbu re&amp;aacute;ln&amp;#283; pot&amp;#345;ebn&amp;yacute;ch korvet a fregat s modern&amp;iacute;m vybaven&amp;iacute;m, kter&amp;eacute; n&amp;aacute;m dnes tak chyb&amp;iacute; v &amp;#268;ern&amp;eacute;m mo&amp;#345;i,&quot; napsal Vasilij Ka&amp;scaron;in. Podle jeho &amp;uacute;daj&amp;#367; slou&amp;#382;&amp;iacute; ve srovn&amp;aacute;n&amp;iacute; s pozemn&amp;iacute;m vojskem v n&amp;aacute;mo&amp;#345;nictvu jen polovi&amp;#269;n&amp;iacute; po&amp;#269;et p&amp;#345;&amp;iacute;slu&amp;scaron;n&amp;iacute;k&amp;#367; a v&amp;yacute;daje na v&amp;yacute;stavbu nov&amp;yacute;ch lod&amp;iacute; jsou vy&amp;scaron;&amp;scaron;&amp;iacute; ne&amp;#382; v&amp;yacute;daje na pozemn&amp;iacute; a v&amp;yacute;sadkov&amp;eacute; vojsko dohromady.&lt;/p&gt;
&lt;p&gt;Potopen&amp;iacute; k&amp;#345;i&amp;#382;n&amp;iacute;ku Moskva v dubnu leto&amp;scaron;n&amp;iacute;ho roku to podle n&amp;#283;ho jasn&amp;#283; ukazuje. &quot;Jejich bojov&amp;aacute; hodnota nen&amp;iacute; nulov&amp;aacute;, ale doslova negativn&amp;iacute;. Ztr&amp;aacute;ta kter&amp;eacute;koliv takov&amp;eacute; lod&amp;#283; je t&amp;#283;&amp;#382;k&amp;yacute;m &amp;uacute;derem pro presti&amp;#382; a mor&amp;aacute;lku ozbrojen&amp;yacute;ch sil,&quot; tvrd&amp;iacute; Ka&amp;scaron;in. P&amp;#345;ipom&amp;iacute;n&amp;aacute;, &amp;#382;e den p&amp;#345;ed potopen&amp;iacute;m Moskvy se v Mariupolu vzdala tis&amp;iacute;covka p&amp;#345;&amp;iacute;slu&amp;scaron;n&amp;iacute;k&amp;#367; ukrajinsk&amp;eacute; n&amp;aacute;mo&amp;#345;n&amp;iacute; p&amp;#283;choty, ale propagandistick&amp;yacute; efekt byl vymaz&amp;aacute;n potopen&amp;iacute;m Moskvy.&lt;/p&gt;
&lt;h2&gt;Video: Rusko je T&amp;#345;et&amp;iacute; &amp;#345;&amp;iacute;&amp;scaron;e v barv&amp;#283;, tvrd&amp;iacute; n&amp;aacute;&amp;#269;eln&amp;iacute;k &amp;#269;esk&amp;eacute; Vojensk&amp;eacute; policie&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">1aa4a4fe5a8b11ed8b4e0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Netanjahuův velký comeback. Izraelský expremiér míří se spojenci k pohodlné většině</title>
		<link>https://zpravy.aktualne.cz/zahranici/netanjahuuv-velky-comeback-izraelsky-expremier-se-spojenci-m/r~ebc6b9c65a8811edba5b0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Wed, 02 Nov 2022 09:34:23 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Izrael sčítá volební hlasy. Benjamin Netanjahu a jeho spojenci by mohli dát dohromady pohodlnou parlamentní většinu až 65 hlasů ze 120.</description>

		



<blackbox:extra  exportTitle="Netanjahuův velký comeback. Izraelský expremiér míří se spojenci k pohodlné většině" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/61980665465a3b738ed4c388961fbd1e_extract=39,0,1952,1098_resize=720,405_.jpg?hash=5903b21b19eba088db7050ddde624471&quot; alt=&quot;Netanjahuův velký comeback. Izraelský expremiér míří se spojenci k pohodlné většině; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Likud m&amp;aacute; zat&amp;iacute;m 31 ze 120 mand&amp;aacute;t&amp;#367; a se spojenci by mohl d&amp;aacute;t nyn&amp;iacute; dohromady pohodlnou parlamentn&amp;iacute; v&amp;#283;t&amp;scaron;inu a&amp;#382; 65 hlas&amp;#367;, uv&amp;aacute;d&amp;iacute; den&amp;iacute;k Haarec.&lt;/p&gt;
&lt;p&gt;Na druh&amp;eacute;m m&amp;iacute;st&amp;#283; je prozat&amp;iacute;m tak, jak p&amp;#345;edpov&amp;iacute;daly pr&amp;#367;zkumy, strana Je&amp;scaron; Atid premi&amp;eacute;ra Jaira Lapida. N&amp;#283;kte&amp;#345;&amp;iacute; z jeho potenci&amp;aacute;ln&amp;iacute;ch partner&amp;#367; pro sestaven&amp;iacute; vl&amp;aacute;dy ale bojuj&amp;iacute; o vstup do parlamentu, proto&amp;#382;e zat&amp;iacute;m nez&amp;iacute;skali pot&amp;#345;ebn&amp;eacute; minimum aspo&amp;#328; 3,25 procenta hlas&amp;#367;. Jde p&amp;#345;edev&amp;scaron;&amp;iacute;m o levicov&amp;yacute; Merec, kter&amp;yacute; zat&amp;iacute;m z&amp;iacute;skal 3,23 procenta hlas&amp;#367;.&lt;/p&gt;

&lt;p&gt;Ultrapavicov&amp;yacute; blok N&amp;aacute;bo&amp;#382;ensk&amp;yacute; sionismus m&amp;aacute; nyn&amp;iacute; 14 mand&amp;aacute;t&amp;#367;, n&amp;aacute;bo&amp;#382;ensk&amp;eacute; strany &amp;Scaron;as a Jednotn&amp;yacute; judaismus t&amp;oacute;ry 11, respektive dev&amp;#283;t mand&amp;aacute;t&amp;#367;. Tyto formace jsou pova&amp;#382;ov&amp;aacute;ny za mo&amp;#382;n&amp;eacute; spojence Likudu pro p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; vl&amp;aacute;du&lt;/p&gt;
&lt;p&gt;Lapid by mohl po&amp;#269;&amp;iacute;tat se Stranou n&amp;aacute;rodn&amp;iacute; jednoty ministra obrany Bennyho Gance, kter&amp;aacute; m&amp;aacute; zat&amp;iacute;m 12 k&amp;#345;esel, se stranou rusk&amp;yacute;ch imigrant&amp;#367; Izrael je n&amp;aacute;&amp;scaron; domov, je&amp;#382; m&amp;aacute; p&amp;#283;t k&amp;#345;esel, a p&amp;#345;&amp;iacute;padn&amp;#283; s n&amp;#283;kterou z arabsk&amp;yacute;ch stran, kter&amp;eacute; se do parlamentu dostanou. Zat&amp;iacute;m se to da&amp;#345;&amp;iacute; stran&amp;#283; Raam, kter&amp;aacute; p&amp;#345;ekonala pr&amp;aacute;h &amp;uacute;&amp;#269;asti se 4,25 procenta hlas&amp;#367;. Na hran&amp;#283; vstupu do parlamentu se ocitli tak&amp;eacute; labourist&amp;eacute;, kter&amp;yacute;m zat&amp;iacute;m izraelsk&amp;aacute; m&amp;eacute;dia p&amp;#345;isuzuj&amp;iacute; &amp;#269;ty&amp;#345;i mand&amp;aacute;ty.&lt;/p&gt;
&lt;p&gt;Volebn&amp;iacute; &amp;uacute;&amp;#269;ast byla v &amp;uacute;ter&amp;yacute; vysok&amp;aacute;, k urn&amp;aacute;m p&amp;#345;i&amp;scaron;lo p&amp;#345;es 71 procent voli&amp;#269;&amp;#367;, se&amp;#269;teno je p&amp;#345;es 3,8 milionu hlas&amp;#367;. Volebn&amp;iacute; komise m&amp;aacute; podle televize kone&amp;#269;n&amp;eacute; v&amp;yacute;sledky ohl&amp;aacute;sit do &amp;#269;tvrte&amp;#269;n&amp;iacute;ho ve&amp;#269;era.&lt;/p&gt;
&lt;p&gt;Netanjahu v &amp;#269;ele Likudu vyhr&amp;aacute;l u&amp;#382; &amp;scaron;estkr&amp;aacute;t volby (v&amp;#269;etn&amp;#283; leto&amp;scaron;n&amp;iacute;ch), z posledn&amp;iacute;ch p&amp;#283;ti hlasov&amp;aacute;n&amp;iacute; triumfoval &amp;#269;ty&amp;#345;ikr&amp;aacute;t. Po lo&amp;#328;sk&amp;yacute;ch v&amp;iacute;t&amp;#283;zn&amp;yacute;ch b&amp;#345;eznov&amp;yacute;ch volb&amp;aacute;ch byl ale v &amp;#269;ervnu po 12 letech odstaven od moci, kdy&amp;#382; vl&amp;aacute;du p&amp;#345;evzala osmi&amp;#269;lenn&amp;aacute; koalice v &amp;#269;ele s premi&amp;eacute;rem Naftalim Bennettem. Ta nicm&amp;eacute;n&amp;#283; skon&amp;#269;ila u&amp;#382; za rok a Netanjahu se hodlal po nyn&amp;#283;j&amp;scaron;&amp;iacute;ch volb&amp;aacute;ch do premi&amp;eacute;rsk&amp;eacute;ho &amp;uacute;&amp;#345;adu vr&amp;aacute;tit, a&amp;#269;koli z&amp;aacute;rove&amp;#328; &amp;#269;el&amp;iacute; t&amp;#345;em soudn&amp;iacute;m proces&amp;#367;m, v nich&amp;#382; vinu pop&amp;iacute;r&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Netanjahu st&amp;aacute;l do lo&amp;#328;ska v &amp;#269;ele vl&amp;aacute;dy jako nejd&amp;eacute;le slou&amp;#382;&amp;iacute;c&amp;iacute; izraelsk&amp;yacute; premi&amp;eacute;r. Podle pozorovatel&amp;#367; pat&amp;#345;il k t&amp;#283;m politik&amp;#367;m, kte&amp;#345;&amp;iacute; nejv&amp;iacute;ce rozd&amp;#283;luj&amp;iacute; spole&amp;#269;nost, byl kritizov&amp;aacute;n t&amp;#345;eba i za tvrd&amp;yacute; postup v&amp;#367;&amp;#269;i Palestinc&amp;#367;m.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">ebc6b9c65a8811edba5b0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>Tak silné, že ho na pěchotu šetří. Ukrajinské nebe chrání sovětské &quot;monstrum&quot;</title>
		<link>https://zpravy.aktualne.cz/zahranici/ukrajinci-pouzivaji-stroj-ze-sovetske-ery-zasahuje-letadla-m/r~545f76c259e311ed8c6f0cc47ab5f122/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Wed, 02 Nov 2022 09:32:00 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Ukrajinské protiletadlové jednotky používají systémy ze sovětské éry. Ochraňují díky nim svůj vzdušný prostor.</description>

		



<blackbox:extra  exportTitle='Tak silné, že ho na pěchotu šetří. Ukrajinské nebe chrání sovětské "monstrum"' bbxType="article" primaryObject="embed" duration="4:25" isVideo="true"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/78017799f1f234c4a5c4c6b90a4109da_resize=720,405_.jpg?hash=cc992018cdb8d1424024cc34ca77f236&quot; alt=&quot;Tak silné, že ho na pěchotu šetří. Ukrajinské nebe chrání sovětské &amp;quot;monstrum&amp;quot;; Zdroj foto: Aktuálně.cz/Rádio Svobodná Evropa&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;Syst&amp;eacute;m protivzdu&amp;scaron;n&amp;eacute; obrany Tunguska je jednou ze zbran&amp;iacute; nasazen&amp;yacute;ch p&amp;#345;&amp;iacute;mo na frontov&amp;eacute; linii. Jeho oper&amp;aacute;to&amp;#345;i maj&amp;iacute; dv&amp;#283; mo&amp;#382;nosti - st&amp;#345;&amp;iacute;let na vzdu&amp;scaron;n&amp;eacute; c&amp;iacute;le pomoc&amp;iacute; kanon&amp;#367;, nebo raket. D&amp;#283;la mohou pou&amp;#382;&amp;iacute;t i proti pozemn&amp;iacute;m c&amp;iacute;l&amp;#367;m. &quot;M&amp;#367;&amp;#382;e zni&amp;#269;it celou pos&amp;aacute;dku letadla. Tento stroj zasahuje tvrd&amp;#283;, je to monstr&amp;oacute;zn&amp;iacute; zbra&amp;#328;. Proti p&amp;#283;chot&amp;#283; ale tolik nepracujeme. Nedost&amp;aacute;v&amp;aacute;me to &amp;#269;asto za &amp;uacute;kol,&quot; popisuje ukrajinsk&amp;yacute; voj&amp;aacute;k Andrij.&lt;/p&gt;
&lt;p&gt;Jeliko&amp;#382; jde o velk&amp;eacute; vozidlo, mohou se ukrajin&amp;scaron;t&amp;iacute; voj&amp;aacute;ci sami vystavit nebezpe&amp;#269;&amp;iacute;. &quot;Zam&amp;#283;&amp;#345;ujeme vrtuln&amp;iacute;ky, bojov&amp;aacute; letadla - m&amp;#367;&amp;#382;eme d&amp;#283;lat cokoliv. Nejt&amp;#283;&amp;#382;&amp;scaron;&amp;iacute; je zas&amp;aacute;hnout drony,&quot; dopl&amp;#328;uje Andrij. Vojensk&amp;eacute; jednotky maj&amp;iacute; st&amp;aacute;le dost pr&amp;aacute;ce. &quot;Zas&amp;aacute;hli bychom c&amp;iacute;le, kdyby prolet&amp;#283;ly kolem. Stroj nem&amp;aacute; p&amp;#345;&amp;iacute;li&amp;scaron; dobr&amp;eacute; vid&amp;#283;n&amp;iacute;. Radar v&amp;#283;ci vid&amp;iacute;, ale je slab&amp;yacute;. Proto je dobr&amp;eacute; b&amp;yacute;t ve st&amp;#345;ehu, abychom v&amp;#283;d&amp;#283;li, co se d&amp;#283;je mimo vozidlo. Kdy&amp;#382; nep&amp;#345;&amp;iacute;tel zaregistruje odpal, je tu b&amp;#283;hem chvilky,&quot; vysv&amp;#283;tluje ukrajinsk&amp;yacute; voj&amp;aacute;k &quot;Orel&quot;.&lt;/p&gt;
&lt;p&gt;Protiletadlov&amp;yacute; komplet Tunguska ze sov&amp;#283;tsk&amp;eacute; &amp;eacute;ry je ur&amp;#269;en&amp;yacute; p&amp;#345;edev&amp;scaron;&amp;iacute;m k vyhled&amp;aacute;v&amp;aacute;n&amp;iacute; a ni&amp;#269;en&amp;iacute; nep&amp;#345;&amp;aacute;telsk&amp;yacute;ch c&amp;iacute;l&amp;#367; v mal&amp;eacute; v&amp;yacute;&amp;scaron;ce do 3,5 kilometru a v dosahu 5 kilometr&amp;#367;. &quot;Zam&amp;#283;&amp;#345;ov&amp;aacute;n&amp;iacute; c&amp;iacute;l&amp;#367; je zalo&amp;#382;eno na vyhodnocov&amp;aacute;n&amp;iacute; vizu&amp;aacute;ln&amp;iacute;ho kontrastu. Pokud je obloha &amp;#269;ist&amp;aacute; a c&amp;iacute;l m&amp;aacute; benzinov&amp;yacute; nebo elektrick&amp;yacute; motor, m&amp;#367;&amp;#382;ete ho vy&amp;#345;adit. Pokud je &amp;scaron;patn&amp;eacute; po&amp;#269;as&amp;iacute;, zam&amp;#283;&amp;#345;ujeme se v&amp;#283;t&amp;scaron;inou na jejich tepeln&amp;eacute; stopy,&quot; dod&amp;aacute;v&amp;aacute; ukrajinsk&amp;yacute; voj&amp;aacute;k &quot;Hacker&quot; s t&amp;iacute;m, &amp;#382;e c&amp;iacute;le nejdou &amp;#269;asto do posledn&amp;iacute; chv&amp;iacute;le spat&amp;#345;it.&lt;/p&gt;
&lt;p&gt;Ukrajinsk&amp;eacute; jednotky pou&amp;#382;&amp;iacute;vaj&amp;iacute; tak&amp;eacute; Z&amp;aacute;padem dod&amp;aacute;van&amp;eacute; rakety odpalovan&amp;eacute; z ramene, jako je Stinger, ale jejich &amp;uacute;&amp;#269;innost m&amp;#367;&amp;#382;e z&amp;aacute;sadn&amp;#283; ovlivnit nap&amp;#345;&amp;iacute;klad po&amp;#269;as&amp;iacute;. &quot;Od sam&amp;eacute;ho za&amp;#269;&amp;aacute;tku mobilizace ukrajinsk&amp;yacute;ch voj&amp;aacute;k&amp;#367; jsem dost&amp;aacute;val raketomet Stinger. Um&amp;iacute;m ho dob&amp;#345;e obsluhovat. P&amp;#345;enosn&amp;eacute; syst&amp;eacute;my protivzdu&amp;scaron;n&amp;eacute; obrany jsou si v&amp;scaron;echny podobn&amp;eacute;. Pouze detaily se m&amp;iacute;rn&amp;#283; li&amp;scaron;&amp;iacute;. V tomto p&amp;#345;&amp;iacute;pad&amp;#283; je rychlost rakety vy&amp;scaron;&amp;scaron;&amp;iacute;; je v&amp;#283;t&amp;scaron;&amp;iacute; &amp;scaron;ance zachytit c&amp;iacute;l. M&amp;#367;&amp;#382;e tak&amp;eacute; dos&amp;aacute;hnout v&amp;#283;t&amp;scaron;&amp;iacute; v&amp;yacute;&amp;scaron;ky,&quot; &amp;#345;&amp;iacute;k&amp;aacute; ukrajinsk&amp;yacute; voj&amp;aacute;k &quot;F&amp;eacute;nix&quot;.&lt;/p&gt;
&lt;p&gt;I kdy&amp;#382; modern&amp;iacute; zbran&amp;#283; roz&amp;scaron;i&amp;#345;uj&amp;iacute; ukrajinsk&amp;yacute; arzen&amp;aacute;l a mo&amp;#382;nosti voj&amp;aacute;k&amp;#367;, z&amp;aacute;le&amp;#382;&amp;iacute; tak&amp;eacute; na v&amp;yacute;cviku jednotek a dal&amp;scaron;&amp;iacute;ch podm&amp;iacute;nk&amp;aacute;ch. &quot;T&amp;#345;eba vrtuln&amp;iacute;ky jsou pomalej&amp;scaron;&amp;iacute;, zat&amp;iacute;mco letadlo svi&amp;scaron;t&amp;iacute;, shazuje n&amp;aacute;stra&amp;#382;n&amp;eacute; c&amp;iacute;le a pak je b&amp;#283;hem n&amp;#283;kolika sekund pry&amp;#269;. Na letadla m&amp;aacute;te jen 5 a&amp;#382; 10 sekund na zam&amp;iacute;&amp;#345;en&amp;iacute;. N&amp;#283;kdy a&amp;#382; 30 sekund, pokud je p&amp;#345;ed v&amp;aacute;mi &amp;#269;ist&amp;aacute; krajina, &amp;#382;&amp;aacute;dn&amp;eacute; stromy, &amp;#382;&amp;aacute;dn&amp;eacute; jin&amp;eacute; p&amp;#345;ek&amp;aacute;&amp;#382;ky. Pak mus&amp;iacute;te poslouchat a b&amp;yacute;t p&amp;#345;ipraveni, a&amp;#382; se p&amp;#345;ibl&amp;iacute;&amp;#382;&amp;iacute;,&quot; uzav&amp;iacute;r&amp;aacute; &quot;F&amp;eacute;nix&quot;.&lt;/p&gt;
</content:encoded>

		<guid isPermaLink="false">545f76c259e311ed8c6f0cc47ab5f122</guid>
	</item>

	




	<item>
		<title>USA vyhlíží volby. Neutrácejme už na Ukrajině, máme své problémy, zní od republikánů</title>
		<link>https://zpravy.aktualne.cz/zahranici/volby-usa-republikani-ukrajina/r~361db4a4594c11edba63ac1f6b220ee8/?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed</link>

			<category domain="https://zpravy.aktualne.cz/zahranici/">Zahraničí</category>

		<pubDate>
				Wed, 02 Nov 2022 07:36:19 +0100
		</pubDate>

		
				<blackbox:recommendStatus>
				<blackbox:expireDate></blackbox:expireDate>
				<blackbox:status>NOT_SET</blackbox:status>
				<blackbox:importance>0</blackbox:importance>
				</blackbox:recommendStatus>
			

		<description>Vítězství republikánů v kongresových volbách by mohlo znamenat konec dosavadní masivní vojenské a finanční pomoci pro Ukrajinu.</description>

		



<blackbox:extra  exportTitle="USA vyhlíží volby. Neutrácejme už na Ukrajině, máme své problémy, zní od republikánů" bbxType="article" primaryObject="photo" isVideo="false"/>


		<content:encoded>


	&lt;p&gt;
		&lt;img src=&quot;https://cdn.xsd.cz/resize/f1896ec529e937969560b06ac0fc8779_extract=47,0,1960,1103_resize=720,405_.jpg?hash=e6b4e881949eb4dcf90bc06ec2eecc7e&quot; alt=&quot;USA vyhlíží volby. Neutrácejme už na Ukrajině, máme své problémy, zní od republikánů; Zdroj foto: Reuters&quot; width=&quot;720&quot; height=&quot;405&quot; /&gt;
	&lt;/p&gt;


			&lt;p&gt;&lt;strong&gt;Od zvl&amp;aacute;&amp;scaron;tn&amp;iacute;ho zpravodaje z USA&lt;/strong&gt; - Osma&amp;#269;ty&amp;#345;icetilet&amp;yacute; Tim je jedn&amp;iacute;m z v&amp;iacute;ce ne&amp;#382; dvaceti milion&amp;#367; Ameri&amp;#269;an&amp;#367;, kte&amp;#345;&amp;iacute; letos vyu&amp;#382;ili mo&amp;#382;nosti p&amp;#345;ed&amp;#269;asn&amp;eacute;ho hlasov&amp;aacute;n&amp;iacute; a sv&amp;#367;j hlas v kongresov&amp;yacute;ch volb&amp;aacute;ch odevzdali v p&amp;#345;edstihu p&amp;#345;ed samotn&amp;yacute;m &quot;dnem D&quot;. Ten p&amp;#345;ipad&amp;aacute; na p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; &amp;uacute;ter&amp;yacute;.&lt;/p&gt;
&lt;p&gt;P&amp;#345;i v&amp;yacute;chodu z volebn&amp;iacute; m&amp;iacute;stnosti v p&amp;#345;&amp;iacute;zem&amp;iacute; budovy radnice m&amp;#283;sta York v Pensylv&amp;aacute;nii Tima p&amp;#345;ekvap&amp;iacute; a pobav&amp;iacute;, &amp;#382;e m&amp;aacute; proti sob&amp;#283; report&amp;eacute;ra z Prahy. &quot;Byl jsem tam. Dobr&amp;eacute; pivo, ale hor&amp;scaron;&amp;iacute; j&amp;iacute;dlo&amp;hellip; Tedy p&amp;#345;inejmen&amp;scaron;&amp;iacute;m steaky tam neum&amp;iacute;te,&quot; sd&amp;#283;luje svoji zku&amp;scaron;enost.&lt;/p&gt;
&lt;p&gt;Pak ale zv&amp;aacute;&amp;#382;n&amp;iacute;, kdy&amp;#382; sly&amp;scaron;&amp;iacute;, o &amp;#269;em se chce &amp;#269;esk&amp;yacute; novin&amp;aacute;&amp;#345; bavit. M&amp;#283;ly by Spojen&amp;eacute; st&amp;aacute;ty nad&amp;aacute;le poskytovat Ukrajin&amp;#283; v jej&amp;iacute;m boji proti rusk&amp;eacute; agresi velkorysou finan&amp;#269;n&amp;iacute; a vojenskou pomoc?&lt;/p&gt;
&lt;p&gt;Uk&amp;aacute;&amp;#382;e se, &amp;#382;e pro Tima je to dilema. &quot;Pracuju jako vojensk&amp;yacute; kontraktor ve firm&amp;#283;, kter&amp;aacute; zprost&amp;#345;edkov&amp;aacute;v&amp;aacute; zbra&amp;#328;ov&amp;eacute; zak&amp;aacute;zky. Tak&amp;#382;e z tohoto pohledu na na&amp;scaron;&amp;iacute; pomoci&amp;nbsp;Ukrajin&amp;#283;&amp;nbsp;profituju. M&amp;#283;lo by mi to vyhovovat,&quot; p&amp;#345;izn&amp;aacute;v&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Po kr&amp;aacute;tk&amp;eacute; odmlce ov&amp;scaron;em dod&amp;aacute;: &quot;Jsem ale proti, abychom d&amp;aacute;vali tolik jako dosud. Omezil bych to.&quot; Na n&amp;aacute;sledn&amp;yacute; dotaz, zda je republik&amp;aacute;n, p&amp;#345;ik&amp;yacute;vne.&lt;/p&gt;
&lt;h2&gt;Zastavme imigranty, ne Putina&lt;/h2&gt;
&lt;p&gt;Mezi republik&amp;aacute;nsk&amp;yacute;mi voli&amp;#269;i nen&amp;iacute; Tim zdaleka s&amp;aacute;m, kdo m&amp;aacute; za to, &amp;#382;e dosavadn&amp;iacute; masivn&amp;iacute; podpora Ukrajiny je na &amp;uacute;kor jejich vlastn&amp;iacute; zem&amp;#283;. V pr&amp;#367;zkumu z konce z&amp;aacute;&amp;#345;&amp;iacute; si to myslela t&amp;#345;etina dot&amp;aacute;zan&amp;yacute;ch republik&amp;aacute;n&amp;#367; - t&amp;#345;ikr&amp;aacute;t v&amp;iacute;ce ne&amp;#382; letos v b&amp;#345;eznu.&lt;/p&gt;

&lt;p&gt;Tim odm&amp;iacute;t&amp;aacute;, &amp;#382;e by na jeho n&amp;aacute;zor m&amp;#283;ly rozhoduj&amp;iacute;c&amp;iacute; vliv izolacionistick&amp;eacute;, populistick&amp;eacute; postoje Donalda Trumpa, kter&amp;yacute; i po odchodu z B&amp;iacute;l&amp;eacute;ho domu ovl&amp;aacute;d&amp;aacute; Republik&amp;aacute;nskou stranu. Timovy argumenty jsou nicm&amp;eacute;n&amp;#283; podobn&amp;eacute; t&amp;#283;m, kter&amp;eacute; pou&amp;#382;&amp;iacute;v&amp;aacute; i Trump.&lt;/p&gt;
&lt;p&gt;&quot;Jak moc by se m&amp;#283;la pomoc osekat? Jak velk&amp;aacute; by m&amp;#283;la b&amp;yacute;t?&quot; opakuje si nejd&amp;#345;&amp;iacute;ve ot&amp;aacute;zky. &quot;Ur&amp;#269;it&amp;#283; by to nem&amp;#283;lo b&amp;yacute;t v&amp;iacute;ce, ne&amp;#382; kolik d&amp;aacute;v&amp;aacute;me na zabezpe&amp;#269;en&amp;iacute; na&amp;scaron;&amp;iacute; ji&amp;#382;n&amp;iacute; hranice s Mexikem. Sp&amp;iacute;&amp;scaron;e m&amp;eacute;n&amp;#283;,&quot; dod&amp;aacute;.&lt;/p&gt;
&lt;p&gt;O p&amp;#345;esnou sumu, kterou ani nezn&amp;aacute;, Timovi nejde. &quot;Mus&amp;iacute;me prost&amp;#283; &amp;#345;e&amp;scaron;it sv&amp;eacute; probl&amp;eacute;my,&quot; vysv&amp;#283;tluje. Je&amp;scaron;t&amp;#283; v roce 2008 volil demokrata Baracka Obamu, ale pr&amp;aacute;v&amp;#283; i kv&amp;#367;li jeho &quot;zoufal&amp;eacute; imigra&amp;#269;n&amp;iacute; politice&quot; se p&amp;#345;esunul k republik&amp;aacute;n&amp;#367;m.&lt;/p&gt;
&lt;p&gt;Dal&amp;scaron;&amp;iacute; kolemjdouc&amp;iacute; Kevin je logistikem ve velk&amp;eacute; spedit&amp;eacute;rsk&amp;eacute; firm&amp;#283;, volit si odsko&amp;#269;il o poledn&amp;iacute; p&amp;#345;est&amp;aacute;vce. Co se t&amp;yacute;&amp;#269;e americk&amp;eacute; pomoci pro Ukrajinu, je je&amp;scaron;t&amp;#283; radik&amp;aacute;ln&amp;#283;j&amp;scaron;&amp;iacute;. &quot;J&amp;aacute; bych to zastavil &amp;uacute;pln&amp;#283;,&quot; &amp;#345;ekne bez vyt&amp;aacute;&amp;#269;ek.&lt;/p&gt;
&lt;p&gt;Uv&amp;#283;domuje si ale, co by to pro Ukrajince znamenalo? &quot;Ano, ale to Ukrajina nem&amp;aacute; spojence p&amp;#345;&amp;iacute;mo v Evrop&amp;#283;? Co d&amp;#283;laj&amp;iacute; ostatn&amp;iacute; zem&amp;#283; NATO?&quot; vzn&amp;aacute;&amp;scaron;&amp;iacute; Kevin ot&amp;aacute;zky, kter&amp;eacute; jsou vedle toho, &amp;#382;e Spojen&amp;eacute; st&amp;aacute;ty maj&amp;iacute; dost vlastn&amp;iacute;ch pot&amp;iacute;&amp;#382;&amp;iacute;, druh&amp;yacute;m hlavn&amp;iacute;m argumentem t&amp;#283;chto Ameri&amp;#269;an&amp;#367; proti podpo&amp;#345;e Kyjevu.&lt;/p&gt;
&lt;h2&gt;U&amp;#382; &amp;#382;&amp;aacute;dn&amp;eacute; bianco &amp;scaron;eky&lt;/h2&gt;
&lt;p&gt;Kevin je taky republik&amp;aacute;n, ale je rozezlen i na &quot;sv&amp;eacute;&quot; politiky. &quot;Utr&amp;aacute;cej&amp;iacute; demokrat&amp;eacute;, ale utr&amp;aacute;cej&amp;iacute; i republik&amp;aacute;ni. Obrovsk&amp;eacute; pen&amp;iacute;ze. To mus&amp;iacute; p&amp;#345;estat,&quot; &amp;#345;&amp;iacute;k&amp;aacute;. U&amp;#382; kv&amp;#367;li tomu n&amp;#283;kolikr&amp;aacute;t psal sv&amp;eacute;mu kongresmanovi. A tyto hlasy zevnit&amp;#345; voli&amp;#269;sk&amp;eacute; z&amp;aacute;kladny nez&amp;#367;st&amp;aacute;vaj&amp;iacute; v Kongresu bez odezvy.&lt;/p&gt;
&lt;p&gt;Letos v kv&amp;#283;tnu, kdy Kongres schvaloval 40 miliard dolar&amp;#367; pro Ukrajinu (v p&amp;#345;epo&amp;#269;tu 980 miliard korun), byla ve sn&amp;#283;movn&amp;#283; &amp;#269;tvrtina republik&amp;aacute;n&amp;#367; proti. Na konci z&amp;aacute;&amp;#345;&amp;iacute;, kdy &amp;scaron;lo o dal&amp;scaron;&amp;iacute;ch 12 miliard dolar&amp;#367; (295 miliard korun), hlasovalo s demokraty u&amp;#382; jen deset z v&amp;iacute;ce ne&amp;#382; dvou set republik&amp;aacute;nsk&amp;yacute;ch z&amp;aacute;konod&amp;aacute;rc&amp;#367;.&lt;/p&gt;

&lt;p&gt;Celkov&amp;#283; Kongres schv&amp;aacute;lil p&amp;#345;es 60 miliard dolar&amp;#367; pro Ukrajinu (1,48 bilionu korun). P&amp;#345;ed dv&amp;#283;ma t&amp;yacute;dny ale p&amp;#345;ibyl dal&amp;scaron;&amp;iacute; d&amp;#367;vod, pro&amp;#269; Kyjev mus&amp;iacute; hled&amp;#283;t k nadch&amp;aacute;zej&amp;iacute;c&amp;iacute;m volb&amp;aacute;m do Kongresu s obavami.&lt;/p&gt;
&lt;p&gt;&quot;Lid&amp;eacute; budou tr&amp;#269;et uprost&amp;#345;ed recese a nevystav&amp;iacute; Ukrajin&amp;#283; jen tak bianco &amp;scaron;ek,&quot; prohl&amp;aacute;sil v rozhovoru po web Punchbowl News kongresman Kevin McCarthy, kter&amp;yacute; je nyn&amp;iacute; &amp;scaron;&amp;eacute;fem republik&amp;aacute;nsk&amp;eacute; sn&amp;#283;movn&amp;iacute; men&amp;scaron;iny. Nej&amp;#269;erstv&amp;#283;j&amp;scaron;&amp;iacute; pr&amp;#367;zkumy a anal&amp;yacute;zy p&amp;#345;itom ukazuj&amp;iacute;, &amp;#382;e republik&amp;aacute;ni ve volb&amp;aacute;ch doln&amp;iacute; komoru Kongresu p&amp;#345;evezmou. McCarthy by se tak stal m&amp;iacute;sto demokratky Nancy Pelosiov&amp;eacute; nov&amp;yacute;m p&amp;#345;edsedou Sn&amp;#283;movny reprezentant&amp;#367;.&lt;/p&gt;
&lt;h2&gt;D&amp;#367;le&amp;#382;it&amp;aacute; je politika, ne r&amp;eacute;torika&lt;/h2&gt;
&lt;p&gt;Podle americk&amp;yacute;ch m&amp;eacute;di&amp;iacute; by pak z&amp;aacute;le&amp;#382;elo na tom, jak moc by mezi republik&amp;aacute;ny z&amp;aacute;rove&amp;#328; pos&amp;iacute;lil izolacionistick&amp;yacute; proud. McCarthyho v&amp;yacute;rok pr&amp;yacute; nazna&amp;#269;il, &amp;#382;e jako budouc&amp;iacute; &amp;scaron;&amp;eacute;f sn&amp;#283;movny byl tomuto tlaku mohl ustoupit.&lt;/p&gt;
&lt;p&gt;&quot;J&amp;aacute; bych to nevid&amp;#283;l tak v&amp;aacute;&amp;#382;n&amp;#283;. Jedna v&amp;#283;c jsou p&amp;#345;edvolebn&amp;iacute; &amp;#345;e&amp;#269;i, druh&amp;aacute; re&amp;aacute;ln&amp;aacute; politika,&quot; &amp;#345;&amp;iacute;k&amp;aacute; jednapades&amp;aacute;tilet&amp;yacute; Scott v baseballov&amp;eacute; &amp;#269;epici s n&amp;aacute;pisem Veter&amp;aacute;n - Operace Ir&amp;aacute;ck&amp;aacute; svoboda. V Ir&amp;aacute;ku byl Scott v letech 2006 a 2007, v arm&amp;aacute;d&amp;#283; slou&amp;#382;il celkem dvacet let, te&amp;#271; pracuje jako veterin&amp;aacute;&amp;#345;.&lt;/p&gt;
&lt;p&gt;Je celo&amp;#382;ivotn&amp;iacute;m republik&amp;aacute;nem. A z&amp;aacute;rove&amp;#328; je tak&amp;eacute; neochv&amp;#283;jn&amp;yacute;m zast&amp;aacute;ncem masivn&amp;iacute; americk&amp;eacute; pomoci pro Ukrajinu. &quot;Moje rodina p&amp;#367;vodn&amp;#283; poch&amp;aacute;z&amp;iacute; z v&amp;yacute;chodn&amp;iacute; Evropy, z Polska a Ukrajiny,&quot; vysv&amp;#283;tluje Scott. Ale nejsou to pr&amp;yacute; jen rodinn&amp;eacute; ko&amp;#345;eny, o&amp;#269; op&amp;iacute;r&amp;aacute; sv&amp;#367;j postoj.&lt;/p&gt;

&lt;p&gt;&quot;Izolacionismus nic ne&amp;#345;e&amp;scaron;&amp;iacute;. M&amp;#367;&amp;#382;e se to zd&amp;aacute;t, ale jen do&amp;#269;asn&amp;#283;. Skute&amp;#269;n&amp;yacute;m v&amp;yacute;sledkem by byla akor&amp;aacute;t hor&amp;scaron;&amp;iacute; v&amp;aacute;lka,&quot; &amp;#345;&amp;iacute;k&amp;aacute;. Ve veden&amp;iacute; Republik&amp;aacute;nsk&amp;eacute; strany podle n&amp;#283;ho tento n&amp;aacute;zor jasn&amp;#283; p&amp;#345;eva&amp;#382;uje. &quot;Ukrajina se nemus&amp;iacute; b&amp;aacute;t, &amp;#382;e bychom dali ruce pry&amp;#269;,&quot; je p&amp;#345;esv&amp;#283;d&amp;#269;en Scott. Na pozn&amp;aacute;mku, &amp;#382;e nejm&amp;eacute;n&amp;#283; t&amp;#345;etina republik&amp;aacute;nsk&amp;yacute;ch voli&amp;#269;&amp;#367; to ale vid&amp;iacute; jinak, &amp;scaron;tiplav&amp;#283; nam&amp;iacute;tne: &quot;A co? T&amp;#345;etina? To je, pokud v&amp;iacute;m, st&amp;aacute;le v&amp;yacute;razn&amp;aacute; men&amp;scaron;ina.&quot; Republik&amp;aacute;n&amp;scaron;t&amp;iacute; voli&amp;#269;i podle jeho slov Ukrajince nezrad&amp;iacute;.&lt;/p&gt;
&lt;p&gt;&quot;Novin&amp;aacute;&amp;#345;i by se mo&amp;#382;n&amp;aacute; m&amp;#283;li starat v&amp;iacute;ce o demokraty ne&amp;#382; o n&amp;aacute;s,&quot; dod&amp;aacute; Scott a nen&amp;iacute; to jen samo&amp;uacute;&amp;#269;eln&amp;eacute; republik&amp;aacute;nsk&amp;eacute; &amp;scaron;&amp;#357;ouchnut&amp;iacute; do &quot;nep&amp;#345;&amp;aacute;telsk&amp;yacute;ch&quot; m&amp;eacute;di&amp;iacute;. Minul&amp;yacute; t&amp;yacute;den se toti&amp;#382; uk&amp;aacute;zalo, &amp;#382;e ani demokrat&amp;eacute;, kte&amp;#345;&amp;iacute; sice navenek zat&amp;iacute;m pevn&amp;#283; st&amp;aacute;li za podporou Ukrajiny, nejsou uvnit&amp;#345; Kongresu zcela jednotn&amp;iacute;.&lt;/p&gt;
&lt;h2&gt;Trhlina i mezi demokraty&lt;/h2&gt;
&lt;p&gt;T&amp;#345;icet progresivn&amp;iacute;ch (levicov&amp;yacute;ch) demokratick&amp;yacute;ch &amp;#269;len&amp;#367; sn&amp;#283;movny se podepsalo pod dopis, ve kter&amp;eacute;m vyzvali prezidenta Joea Bidena k p&amp;#345;&amp;iacute;m&amp;yacute;m jedn&amp;aacute;n&amp;iacute;m s jeho rusk&amp;yacute;m prot&amp;#283;j&amp;scaron;kem&amp;nbsp;Vladimirem Putinem. Co&amp;#382; je v tuto chv&amp;iacute;li po&amp;#382;adavek, kter&amp;yacute; by naprosto podrazil Ukrajince.&lt;/p&gt;
&lt;p&gt;Kongresmanka Pramila Jayapalov&amp;aacute;, kter&amp;aacute; je p&amp;#345;edsedkyn&amp;iacute; skupiny progresivn&amp;iacute;ch z&amp;aacute;konod&amp;aacute;rc&amp;#367;, se n&amp;aacute;sledn&amp;#283; za dopis omluvila. Vysv&amp;#283;tlila, &amp;#382;e jeho text vznikl u&amp;#382; v &amp;#269;ervenci a nyn&amp;iacute; byl jej&amp;iacute; chybou zve&amp;#345;ejn&amp;#283;n ve &amp;scaron;patnou chv&amp;iacute;li.&lt;/p&gt;
&lt;p&gt;Podle americk&amp;yacute;ch m&amp;eacute;di&amp;iacute; to ov&amp;scaron;em odhalilo trhlinu tak&amp;eacute; uvnit&amp;#345; demokratick&amp;eacute;ho t&amp;aacute;bora, i kdy&amp;#382; rozd&amp;iacute;ln&amp;eacute; n&amp;aacute;zory ohledn&amp;#283; americk&amp;eacute; politiky a postupu v&amp;#367;&amp;#269;i v&amp;aacute;lce na Ukrajin&amp;#283; nejsou zat&amp;iacute;m tak viditeln&amp;eacute; jako na stran&amp;#283; republik&amp;aacute;n&amp;#367;.&lt;/p&gt;

&lt;p&gt;Andrea je mexick&amp;eacute;ho p&amp;#367;vodu&amp;nbsp;po matce. V Yorku studuje psychologii a je demokratka, ve sv&amp;yacute;ch devaten&amp;aacute;cti letech vol&amp;iacute; nyn&amp;iacute; poprv&amp;eacute;. S dopisem, kter&amp;yacute; poslali progresivn&amp;iacute; demokrat&amp;eacute; prezidentovi, nesouhlas&amp;iacute;, ale ani ne tak kv&amp;#367;li obsahu, jako sp&amp;iacute;&amp;scaron; &amp;scaron;patn&amp;eacute;mu na&amp;#269;asov&amp;aacute;n&amp;iacute;.&lt;/p&gt;
&lt;p&gt;A Ukrajina by podle n&amp;iacute; nem&amp;#283;la b&amp;yacute;t jedinou, tak jednozna&amp;#269;nou prioritou B&amp;iacute;l&amp;eacute;ho domu. &quot;Stejn&amp;#283; tak bychom m&amp;#283;li pomoci &amp;#382;en&amp;aacute;m v&amp;nbsp;&amp;Iacute;r&amp;aacute;nu, m&amp;#283;li bychom jim d&amp;aacute;vat stejn&amp;#283;,&quot; m&amp;iacute;n&amp;iacute; Andrea. Nar&amp;aacute;&amp;#382;&amp;iacute; t&amp;iacute;m na masov&amp;eacute; protesty, kter&amp;eacute; za&amp;#382;ehla smrt &amp;#382;eny zat&amp;#269;en&amp;eacute; kv&amp;#367;li &amp;scaron;patn&amp;#283; nasazen&amp;eacute;mu hid&amp;#382;&amp;aacute;bu. Po n&amp;aacute;mitce, &amp;#382;e&amp;nbsp;B&amp;iacute;l&amp;yacute; d&amp;#367;m&amp;nbsp;ani p&amp;#345;&amp;iacute;&amp;scaron;t&amp;iacute; Kongres, i kdyby z&amp;#367;stal v demokratick&amp;yacute;ch ruk&amp;aacute;ch, tohle jej&amp;iacute; p&amp;#345;&amp;aacute;n&amp;iacute; s nejv&amp;#283;t&amp;scaron;&amp;iacute; pravd&amp;#283;podobnost&amp;iacute; nevypln&amp;iacute;, se na chv&amp;iacute;li odml&amp;#269;&amp;iacute;.&lt;/p&gt;
&lt;p&gt;&quot;Pak bych ov&amp;scaron;em byla pro to, aby &amp;#269;&amp;aacute;st pomoci pro Ukrajinu &amp;scaron;la do &amp;Iacute;r&amp;aacute;nu,&quot; povzdechne si. Zklaman&amp;#283;, ov&amp;scaron;em z&amp;aacute;rove&amp;#328; pevn&amp;#283;. &quot;V&amp;iacute;m, &amp;#382;e Ukrajinci pomoc pot&amp;#345;ebuj&amp;iacute;, ale &amp;Iacute;r&amp;aacute;n tak&amp;eacute;, i tam um&amp;iacute;raj&amp;iacute; lid&amp;eacute;,&quot; &amp;#345;&amp;iacute;k&amp;aacute; za sebe, a dost mo&amp;#382;n&amp;aacute; i za mnoh&amp;eacute; dal&amp;scaron;&amp;iacute; demokratick&amp;eacute; voli&amp;#269;e.&lt;/p&gt;
&lt;h2&gt;Video:&amp;nbsp;Analytik Roman M&amp;aacute;ca o ukrajinsk&amp;yacute;ch kolaborantech&lt;/h2&gt;

</content:encoded>

		<guid isPermaLink="false">361db4a4594c11edba63ac1f6b220ee8</guid>
	</item>

	



	</channel>
</rss>
